export const Index_GU = {
  "meta": {
    "title": "ચતુર",
    "description": "ચેનલ એ બહુભાષી સ્વચાલિત અનુવાદ બુલેટિન બોર્ડ છે.તમે સરળતાથી વિશ્વભરના લોકો સાથે વાતચીત કરી શકો છો."
  },
  "welcome_message": "બહુભાષી સ્વચાલિત અનુવાદ બુલેટિન બોર્ડ \"ધ ચેનલ\" પર આપનું સ્વાગત છે જ્યાં તમે વિશ્વના અવાજોને પહોંચી શકો છો!",
  "translation_instructions": "થ્રેડો અને ટિપ્પણીઓ આપમેળે તમારી મનપસંદ ભાષામાં અનુવાદિત થાય છે.અનુવાદ સ્થળની ભાષા સ્ક્રીનની ઉપરની જમણી બાજુની પસંદગી ક column લમમાંથી સેટ કરી શકાય છે.",
  "thread_creation_guide": "શું તમે કંઈક શેર કરવા માંગો છો?ઉદાહરણ તરીકે, કોઈપણ વિષયનું સ્વાગત છે, જેમ કે \"મેં તાજેતરમાં વાંચેલા પુસ્તકો વિશેની છાપ\" અને \"મુસાફરીની યોજના માટે શ્રેષ્ઠ સલાહ\".ઉપલા ડાબી બાજુના મેનૂમાંથી થ્રેડ બનાવટ સ્ક્રીનને access ક્સેસ કરો અને તમારી રુચિ સાથે નવી પોસ્ટનો પ્રયાસ કરો.",
  "community_impact_message": "તમારી પોસ્ટ સમુદાયમાં એક નવો પવન ફૂંકાય છે.",
  "latest_update_thread": "નવીનતમ અપડેટ થ્રેડ",
  "new_thread": "નવો આગમન થ્રેડ",
  "update_date": "અપડેટ દિવસ",
  "created_date": "બનાવેલી તારીખ"
}

export default Index_GU