export const Policy_GU = {
  "header": {
    "title": "કૂકી નીતિ",
    "content": "વાસેડા યુનિવર્સિટી નિશિમુરા રિસર્ચ ઇન્સ્ટિટ્યૂટ (ત્યારબાદ \"ઇન્સ્ટિટ્યૂટ ઓફ રિસર્ચ\" તરીકે ઓળખાય છે) વપરાશકર્તાની વેબસાઇટ વપરાશનું વિશ્લેષણ કરવા અને વ્યક્તિગત ગ્રાહકોને કસ્ટમાઇઝ્ડ સેવાઓ પ્રદાન કરવાના હેતુ માટે છે. ચોક્કસ માહિતી એકત્રિત કરવા માટે કૂકીનો ઉપયોગ કરો."
  },
  "sections": {
    "section1": {
      "title": "1.કૂકીઝ વિશે",
      "content": [
        "કૂકી એ એક ફંક્શન છે જે વપરાશકર્તાઓની વેબસાઇટ બ્રાઉઝિંગને ગ્રાહકના કમ્પ્યુટરને યાદ રાખવા દે છે (ઉપકરણો કે જે ઇન્ટરનેટથી કનેક્ટ થઈ શકે છે, જેમ કે પીસી, સ્માર્ટફોન અને ટેબ્લેટ્સ).",
        "કેટલીક કૂકીઝ અમારી લેબ (પ્રથમ પાર્ટી કૂકી) દ્વારા સેટ કરવામાં આવી છે."
      ]
    },
    "section2": {
      "title": "2.કૂકીઝનો ઉપયોગ",
      "content": [
        "અમારી પ્રયોગશાળામાં, અમે પૂરી પાડવામાં આવેલી સેવાઓ સુધારવા અને સુધારવા માટે કૂકીઝનો ઉપયોગ કરીને એકત્રિત કરેલી માહિતીનો ઉપયોગ કરી શકીએ છીએ."
      ]
    }
  },
  "footer": {
    "content": "બસ બસ"
  }
}

export default Policy_GU