export const Index_TG = {
  "meta": {
    "title": "Канал",
    "description": "Канал Шӯрои бюллетени бисёрзабона автоматӣ мебошад.Шумо метавонед бо одамони саросари ҷаҳон ба осонӣ муошират кунед."
  },
  "welcome_message": "Хуш омадед ба Шӯрои бисёрзабона худкоронаи тарҷумаи тарҷумаи худкор \"Канал\", ки дар он шумо метавонед ба овози ҷаҳон қонеъ кунед!",
  "translation_instructions": "Риштаҳо ва шарҳҳо ба таври худкор ба забони дӯстдоштаи шумо тарҷума карда мешаванд.Забони макони тарҷумаро аз сутуни интихоб дар рости боло аз экран муқаррар кардан мумкин аст.",
  "thread_creation_guide": "Шумо мехоҳед чизеро мубодила кунед?Масалан, ҳар гуна мавзӯъ хушнуд аст, ба монанди \"таассурот дар бораи китобҳое, ки ман ба наздикӣ хондаам\" ва \"Маслиҳат оид ба банақшагирии сафар\".Ба экрани офатҳои табиӣ аз менюи чапи боло ворид шавед ва бо таваҷҷӯҳи шумо як паёмро санҷед.",
  "community_impact_message": "Ивази шумо дар дохили ҷомеа шамол месарояд.",
  "latest_update_thread": "Риштаи охирин",
  "new_thread": "Риштаи нави ташриф",
  "update_date": "Рӯзи навсозӣ",
  "created_date": "Таърихи офарида"
}

export default Index_TG