export const Policy_TG = {
  "header": {
    "title": "Сиёсати кукиҳо",
    "content": "Донишкадаи таҳқиқотии ISEDA Донишкадаи таҳқиқотии Нишимура Нишимура \"(минбаъд Донишкадаи тадқиқот\") мебошад, ки барои таҳлили истифодаи вебсайти корбар ва хидматҳои фармоишӣ ба мизоҷони алоҳида истифода мебаранд. Барои ҷамъоварии маълумоти муайян."
  },
  "sections": {
    "section1": {
      "title": "1.Дар бораи кукиҳо",
      "content": [
        "Куки ин функсияест, ки ба ватан имкон медиҳад, ки вуруд ба сайти муштарӣ, ба монанди компютерҳо, смартфон ва планшетҳо пайваст шаванд.",
        "Баъзе кукиҳо аз ҷониби лабораторияи мо муқаррар карда мешаванд (куки аввалини ҳизб)."
      ]
    },
    "section2": {
      "title": "2.Мақсади истифодаи кукиҳо",
      "content": [
        "Дар лабораторияи мо, мо метавонем маълумотеро, ки бо истифода аз кукиҳо ҷамъоварӣ ва такмил додани хидматҳои пешниҳодшударо истифода барем."
      ]
    }
  },
  "footer": {
    "content": "ҳамааш ҳамин"
  }
}

export default Policy_TG