export const Index_AM = {
  "meta": {
    "title": "ሰርጡ",
    "description": "ሰርጡ የብዙ እንግሊዝ አውቶማቲክ የትርጉም ጽሑፍ ሰሌዳ ነው.በዓለም ዙሪያ ካሉ ሰዎች ጋር በቀላሉ መገናኘት ይችላሉ."
  },
  "welcome_message": "የዓለምን ድምጽ ማሟላት ከምትችልበት ወደ ብዙ ቋንቋ ለትላልቅ ጽሑፍ አውቶማቲክ ትርጉም ቦርድ እንኳን በደህና መጡ!",
  "translation_instructions": "ክሮች እና አስተያየቶች በራስ-ሰር ወደ እርስዎ ተወዳጅ ቋንቋ ይተረጉማሉ.የትርጉም መድረሻ ቋንቋ በማያ ገጹ የላይኛው ቀኝ በቀኝ በኩል ከተመረጠው አምድ ሊወሰድ ይችላል.",
  "thread_creation_guide": "የሆነ ነገር ማጋራት ይፈልጋሉ?ለምሳሌ, እንደ \"መፅሀፍቶች\" እና \"ለጉዞ ዕቅድ ጥሩ ምክር\" እና \"ስለ መጻሕፍት ግንዛቤዎች\" እንደ \"መጽውስቶች\" ያሉ ሁሉም ርዕሰ ጉዳዮች እንኳን ደህና መጣ.በላይኛው ግራ በኩል ካለው ምናሌው ከምናሌው ከምናሌው ላይ ያለውን የፊት ፍሰት ማያ ገጽ ይድረሱ.",
  "community_impact_message": "የእርስዎ ልጥፍ አዲስ ነፋስን ወደ ማህበረሰቡ ይነፋል.",
  "latest_update_thread": "የቅርብ ጊዜው ዝመና ክር ክር",
  "new_thread": "አዲስ የመድረሻ ክር ክር",
  "update_date": "ቀን ያዘምኑ",
  "created_date": "የተፈጠረው ቀን"
}

export default Index_AM