export const Policy_AM = {
  "header": {
    "title": "የኩኪ ፖሊሲ",
    "content": "ዋላ ዩኒቨርሲቲ ኒሽሚራ ምርምር ኢንስቲትዩት የተጠቃሚውን ድርጣቢያ አጠቃቀም ለመተንተን እና ለግለሰቦች መረጃዎች ብጁ አገልግሎቶችን ለማቅረብ ቼካንግስ የተጠቀሱትን. የተወሰነ መረጃ ለመሰብሰብ ኩኪን ይጠቀሙ."
  },
  "sections": {
    "section1": {
      "title": "1.ስለ ኩኪዎች",
      "content": [
        "አንድ ኩኪ የደንበኛውን ኮምፒተር (PCS, ዘመናዊ ስልኮች እና ጡባዊዎች) ለማስታወስ ተጠቃሚዎች የዩኤስኤኤስኤስ ድር ጣቢያ የሚፈቅድ ተግባር ነው.",
        "አንዳንድ ኩኪዎች በ LABA (የመጀመሪያ ፓርቲ ኩኪ) ተዘጋጅተዋል."
      ]
    },
    "section2": {
      "title": "2.የኩኪዎች አጠቃቀም ዓላማ",
      "content": [
        "በቤተክርስቲያናችን ውስጥ የቀረቡትን አገልግሎቶች ለማሻሻል እና ለማሻሻል የሚሰበሰቡ መረጃዎችን ልንጠቀም እንችላለን."
      ]
    }
  },
  "footer": {
    "content": "ይኼው ነው"
  }
}

export default Policy_AM