export const Terms_AM = {
  "header": {
    "title": "የአገልግሎት ውሎች",
    "content": "እነዚህ የአገልግሎት ውሎች (ከዚህ በኋላ \"ውሎች\" ተብሎ የተጠራው) በዚህ ድርጣቢያ ላይ የሚቀርቡት አገልግሎቶች (ፕሬዚና \"በዚህ አገልግሎት\" የተባሉ አገልግሎቶች). አጠቃቀም.ተጠቃሚዎች (ከዚህ በኋላ \"ተጠቃሚዎች\" ተጠቃሚዎች \"ተብለው የተጠሩ ናቸው) ይህንን አገልግሎት በእነዚህ ውሎች መሠረት ይጠቀማሉ."
  },
  "sections": {
    "section1": {
      "title": "አንቀጽ 1 (የሚመለከተው ክልል)",
      "content": [
        "እነዚህ ውሎች በተጠቃሚው እና በቤተ ሙከራው መካከል ከዚህ አገልግሎት ጋር በተዛመዱ ግንኙነቶች ሁሉ ላይ ተፈጻሚ ይሆናሉ.",
        "ላቦራቶሪ የተለያዩ ልዩነቶችን ሊሰጥ ይችላል (ከዚህ በኋላ) እንደ \"የግለሰቦች ደንቦችን\" ተብሎ የሚጠራው, ከእነዚህ አገልግሎቶች በተጨማሪ,እነዚህ የግለሰቦች መመሪያዎች ስሙ ምንም ይሁን ምን የእነዚህ ስምምነቶች አካል ይሆናሉ.",
        "የእነዚህ ውሎች ድንጋጌዎች ካለፉት ግለሰባዊ መጣጥፍ ጋር የማይጣጣሙ ከሆነ የግለሰቡ ህጎች ካልተገለጹ የግለሰቦች ደንብዎች ቅድሚያ ይሰጣቸዋል."
      ]
    },
    "section2": {
      "title": "አንቀጽ 2 (ክልከላ)",
      "content": [
        "ተጠቃሚዎች ይህንን አገልግሎት ሲጠቀሙ የሚከተሉትን እርምጃዎች ማከናወን የለባቸውም.",
        "ህጎችን ወይም የህዝብ ማዘዣዎችን እና ሥነ ምግባርን የሚጥሱ",
        "- ከወንጀል ድርጊቶች ጋር የተዛመዱ ናቸው",
        "- በዚህ አገልግሎት ውስጥ ያሉ ሌሎች ተጠቃሚዎች ወይም ሶስተኛ ተጠቃሚዎች የአገልጋዩ ወይም የኔትወርክ ተግባራት የማጥፋት ወይም የማደናጠሪያ ተግባር",
        "- በዚህ አገልግሎት ሥራ ላይ ጣልቃ ሊገባ የሚችል",
        "ስለ ሌሎች ተጠቃሚዎች የግል መረጃን ለመሰብሰብ ወይም ለማከማቸት",
        "- - -አስተናውያን ተደራሽነት ወይም ሙከራዎች",
        "- ከላብራቶሪዎ አገልግሎቶች ጋር በተያያዘ በቀጥታ ለፀረ-በሀገር ውስጥ ኃይሎች ለፀረ-ኃይል ኃይሎች ማቅረብ አለባቸው",
        "- የአዕምሯዊ ንብረት መብቶችን, የመታሪያ መብቶችን, ግላዊነትን, ግላዊነትን, ግላዊነትን ወይም ሌሎች የተለያዩ ተጠቃሚዎችን ወይም የሌሎች ተጠቃሚዎችን ወይም የሶስተኛ ወገን ተጠቃሚዎችን ወይም የሦስተኛው ወገኖች ወይም የሦስተኛ ወገን ወገኖች ወይም ፍላጎቶች የሚያመለክቱ ናቸው",
        "የሚከተሉትን መግለጫዎች ለማካተት ወይም በዚህ አገልግሎት ላይ የተካተተውን ይዘቶች የመለጠፍ ወይም የማስተላለፍ ተግባር",
        "- አቨንንቲቪድ የጥቃት መግለጫ",
        "-ሶ -Blossomed የወሲብ አገላለጽ",
        "በዘር, በዜግ, የሃይማኖት መግለጫ, በሮች, በሮች, በሮች, በሮች, በሮች, ወዘተ የሚመራ አገላለጽ",
        "ራስን የማጥፋት, ራስን ማጉደል, የአደንዛዥ ዕፅ ሱሰኝነትን የሚስብ ወይም የሚያስተዋውቅ አገላለጽ",
        "- ፀረ-አዘዋዋሪ ይዘት የሚያካትቱ እና ሌሎችን የሚገፋፋቸው",
        "ለዓላማችን ወይም ለዓላማችን በቤተ ሙከራችን የመፍረድ ተግባር",
        "- ለሽያጭዎች, ለማስታወቂያ, ለማስታወቂያ, ለማስተናገድ እና ለሌሎች ዓላማዎች (በቤተ ሙከራችን ተቀባይነት ያገኙትን ሳይጨምር)",
        "- የወሲብ እንቅስቃሴ እና ጸያፊነት ዓላማ",
        "- ሳያውቁት ከተቃራኒ sex ታ ጋር ለመገናኘት እና ለመተዋወቅ የታሰበ ነው",
        "- የሌሎች ተጠቃሚዎች ትንኮሳ እና ስም ለማዳን የታሰበ",
        "- በዚህ አገልግሎት ውስጥ ላሉት ሌሎች ተጠቃሚዎች ጉዳዮችን, ጉዳቶችን ወይም ጉዳዮችን ለማቅረብ የታቀዱ ናቸው",
        "- ይህንን አገልግሎት ለሌሎች አገልግሎት የሚጠቀሙባቸው ሌሎች ዓላማዎች በዚህ አገልግሎት ከታቀደው አገልግሎት የተለየ ነው",
        "- የሃይማኖት ቡድኖች የማይሰጡ እንቅስቃሴዎች ወይም የመረበሽ",
        "- የላቦራቶሪ ፈራጃችን ተገቢ ያልሆነ ነገር ነው"
      ]
    },
    "section3": {
      "title": "አንቀጽ 3 (የዚህ አገልግሎት አቅርቦት ማገጃ, ወዘተ.)",
      "content": [
        "ለሚከተሉት የሚቀጥሉት ምክንያቶች ያለምንም ምክንያቶች የላብራቶሪ ሁሉንም ወይም በከፊል አገልግሎቱን ማገድ ወይም ማገድ ይችላል.",
        "- የኮምፒዩተር ስርዓቱን ለማቆየት ወይም ለማዘመን ለዚህ አገልግሎት የማሰላሰል ስርዓት",
        "- የመሬት መንቀጥቀጥ, መብረቅ, እሳት, የኃይል ማነፋ, ወይም የተፈጥሮ አደጋዎች ያሉ ማጉደል ምክንያት ይህ አገልግሎት አስቸጋሪ በሚሆንበት ጊዜ,",
        "- በአደጋ ምክንያት የኮምፒተር ወይም የግንኙነት መስመር ሲያቆሙ",
        "- በተጨማሪም ላቦራቶሪ ይህንን አገልግሎት ለመስጠት አስቸጋሪ መሆኑን ከወሰነ",
        "ላቦራቶሪ የአገልግሎቱን አገልግሎት ማገድ ወይም ማገድ ምክንያት ላላቸው ወይም ለሶስተኛ ወገኖች ለተጠቃሚዎች ወይም ለሶስተኛ ወገኖች ተጠያቂ አይሆንም."
      ]
    },
    "section4": {
      "title": "አንቀጽ 4 (የቅጂ መብት)",
      "content": [
        "ተጠቃሚዎች ይህንን አገልግሎት ይጠቀማሉ እንዲሁም ይህንን አገልግሎት እንደ ቅጂ መብት ወይም ሌሎች አስፈላጊ የሆኑት የቀዳሚ አቤቱታዎች ብቻ ናቸው.",
        "ይህንን አገልግሎት በመጠቀም ተጠቃሚው የተለጠፉ ዓረፍተ ነገሮች, እንደ ዓረፍተ ነገሮች, ምስሎች, ምስሎች, ወዘተ ያሉ የቅጂ መብት.ሆኖም, ይህ ላቦራቶሪ ዓረፍተ-ነገሮችን, ምስሎችን, ምስሎችን, ምስሎችን, ምስሎችን, ምስሎችን, ምስሎችን, ምስሎችን, የእድገት ማስተካከያዎችን, የእድገት ማስተካከያዎችን, እና የህዝብ ማስታወቂያዎችን ለመሻሻል, በክልሉ ውስጥ ይገኛል, እና ተጠቃሚው ይገኛል ይህንን አጠቃቀምን በተመለከተ የደራሲውን የሠራተኛ መብቶች አይጠቀሙ.",
        "ከዚህ አገልግሎት ጋር የሚዛመዱ ሁሉም መረጃዎች እና ሌሎች የአዕምሯዊ ንብረት መብቶች, የዚህ የላብራቶሪ ወይም ላብራቶሪ የተጠቀሙባቸው ሁሉም የቅጂ መብት እና ሌሎች የአዕምሯዊ ንብረት መብቶች ናቸው. ተጠቃሚዎች አንደበዙ, ማስተላለፍ, ማበደር, ትርጉም, ማሻሻያ, እንደገና ማቋቋም, የህዝብ ማስተላለፍ (ማሰራጫ, ስርጭት, ህትመት, የህትመት, የንግድ ሥራ አጠቃቀም, ወዘተ."
      ]
    },
    "section5": {
      "title": "አንቀጽ 5 (የአጠቃቀም ገደብ እና ምዝገባ ስረዛ)",
      "content": [
        "ተጠቃሚው ከሚከተሉት ውስጥ በማንኛውም ጊዜ ከወደቀ, ያለእርስዎ ቅድመ ማስታወቂያ የቅድምድ መረጃ ልንዘጋው እና የዚህን አገልግሎት አጠቃቀም ይገድባል. ማዱ.",
        "- ከእነዚህ ውሎች ማንኛውንም ውሎች ከጣሱ",
        "- በተጨማሪም የእኛ አገልግሎት የዚህ አገልግሎት አጠቃቀም ተገቢ አለመሆኑን የሚወስን ከሆነ",
        "ላቦራቶሪው በዚህ ጽሑፍ መሠረት መሠረት ላለው ማናቸውም ጉዳቶች ተጠያቂ አይሆንም."
      ]
    },
    "section6": {
      "title": "አንቀጽ 6 (የዋስትና ማረጋገጫ ነፃ መሆን)",
      "content": [
        "ላቦራቶሪው ውጤታማ ወይም በሕጋዊ ጉድለት ወይም በሕግ ጉድለቶች (ደህንነት, አስተማማኝነት, ጨዋታዎች, ፍጽምና, ትክክለኛነት, ሳንካዎች, ህሊና, ጨዋነት የሌለው, የለም, የለም.",
        "ላቦራቶሪ በዚህ አገልግሎት ምክንያት ሆን ተብሎ ወይም ከባድ የላቦራቶሪ ግድየለሽነት ካልሆነ በስተቀር በዚህ አገልግሎት ምክንያት ላሉት ማናቸውም ጉዳቶች ተጠያቂ አይሆንም.ሆኖም በቤተ ሙከራው መካከል ያለው ኮንትራቱ እና በተጠቃሚው ውስጥ ያለው ውል (እነዚህን ውሎች ጨምሮ) በሸማቾች ኮንትራት ሕግ ውስጥ የተደነገገው የሸማቾች ኮንትራት ይሆናሉ, ይህ ነፃነትም አልተተገበረም.",
        "ቀደም ሲል በነበረው አንቀጽ ውስጥ እንኳን, በቸልተኝነት ወይም በሕገ-ወጥ ድርጊቶች ምክንያት (ከባድ ግድየለሽነት) በሚካሄደበት ጊዜ እንኳን, ላቦራቶሪው ተጎድቷል (ከባድ ግድየለሽነት (ከባድ ግድየለሽነት (ከባድ ችግርን ሳይጨምር). ለ ላባ ወይም ለጉዳዩ ምንም ሃላፊነት አንወስድም ተጠቃሚው አስቀድሞ የተተነበየበት ወይም አስቀድሞ ከተተነተን.)በተጨማሪም በ LABS ውስጥ ግድየለሽነት በተደረገባቸው ወይም በሕገ-ወጥነት ምክንያት ለተጠቃሚዎች ምክንያት ለደረሰባቸው ጉዳቶች ማካካሻ (ከባድ ግድየለሽነት ሳይካተቱ) በተጠቃሚው በሚከሰትበት ጊዜ በወሩ በተሰጡት የእምነት ክፍያዎች መጠን ውስን ነው.",
        "ላቦራቶሪው በተጠቃሚዎች እና በሌሎች ተጠቃሚዎች ወይም ሶስተኛ ወገኖች መካከል ላሉት ግብይቶች, ግንኙነቶች, ግጭቶች, ወዘተ."
      ]
    },
    "section7": {
      "title": "አንቀጽ 7 (የአገልግሎት ይዘት ለውጥ, ወዘተ.)",
      "content": [
        "ላቦራቶሪ ሊለውጠው ይችላል, ያለ ምንም ቅድመ-ማስታወቂያ ለተጠቃሚው አገልግሎት ሊለወጥ, ማከል, ማከል ወይም ማሸነፍ ይችላል, እና ተጠቃሚው ይቀበላል."
      ]
    },
    "section8": {
      "title": "አንቀጽ 8 (የአገልግሎት ውሎች ለውጥ)",
      "content": [
        "በሚቀጥሉት አጋጣሚዎች ውስጥ ላቦራቶሪው ያለ ተጠቃሚው የግል ስምምነት ሊለውጠው ይችላል.",
        "የእነዚህ ውሎች ለውጥ ለተጠቃሚው አጠቃላይ ፍላጎት ሲያቀርቡ.",
        "በእነዚህ ውሎች ለውጥ የዚህ አገልግሎት አገልግሎት አጠቃቀምን ዓላማ ዓላማ አንፃር ምክንያታዊ ነው, እና ለውጦችን ፍላጎት ያሻሽሉ, ከለውጡ በኋላ ያለው ይዘት እና ሌሎች ለውጦች."
      ]
    },
    "section9": {
      "title": "አንቀጽ 9 (የግል መረጃ አያያዝ)",
      "content": [
        "ላቦራቶሪው በዚህ አገልግሎት መሠረት በተጠቀሰው የግል መረጃ በተገቢው መረጃ ይደገፋል."
      ]
    },
    "section10": {
      "title": "አንቀጽ 10 (የመብቶች ግዴታዎች የመለወጥ እጥረት)",
      "content": [
        "በዚህ የአገልግሎት ውሎች ውስጥ ከዚህ በፊት በሶስተኛ ወገኖች ላይ የተመሠረተ ትክክለኛ ወይም ግዴታዎች መብትን ወይም ግዴታዎችን ማስተላለፍ ወይም ማቅረብ አይችልም."
      ]
    },
    "section11": {
      "title": "አንቀጽ 11 (የጁርክ ሕግ / ዳኛ)",
      "content": [
        "የእነዚህ ውሎች በትርጓሜ ውስጥ የጃፓናውያን ሕግ አስተዋይ ህግ ነው.",
        "በቤተ ሙከራው ዋና ጽሕፈት ቤት ላይ ሥልጣን ያለው በዚህ ክርክር ውስጥ ክርክር በሚኖርበት ጊዜ በድምጽ መስመሩ ውስጥ ብቻ ይኖረዋል."
      ]
    }
  },
  "footer": {
    "content": "ይኼው ነው"
  }
}

export default Terms_AM