export const Index_PS = {
  "meta": {
    "title": "چینل",
    "description": "دغه کانال د څو ژبني کتنه پیل دی د بلیټین بورډ.تاسو کولی شئ په اسانۍ سره د نړۍ له خلکو سره اړیکه ونیسئ."
  },
  "welcome_message": "د څو ژبني ژباړې بلاټ بورډ \"چینل\" ته ښه راغلاست چې تاسو کولی شئ د نړۍ غږونه پوره کړئ!",
  "translation_instructions": "تارونه او نظرونه ستاسو په زړه پورې ژبه کې ژباړه.د ژباړې ځای ژبه د انتخاب کالم څخه د سکرین په پورتنۍ ښیې کې تنظیم کیدی شي.",
  "thread_creation_guide": "ایا تاسو غواړئ یو څه شریک کړئ؟د مثال په توګه، هره موضوع ښه راغلاست دی، لکه \"د کتابونو په اړه تاثیرات چې په دې وروستیو کې ما لوستل شوي\" او \"د سفر پلان کولو\" لپاره غوره مشوره \".په پورتنۍ کی left اړخ کې د مینو څخه د تار جوړونې جوړونې سکرین ته لاسرسی او د خپلې ګټې سره نوې پوسټ هڅه وکړئ.",
  "community_impact_message": "ستاسو پوسټ ټولنې ته نوی باد پورته کوي.",
  "latest_update_thread": "د وروستي تازه تار تار",
  "new_thread": "د نوي راتګ موضوع",
  "update_date": "تازه ورځ",
  "created_date": "جوړه نیټه"
}

export default Index_PS