export const Policy_PS = {
  "header": {
    "title": "د کوکی تګلاره",
    "content": "د نشیمی پوهنتون د څیړنې انستیتیوت (د څیړنې انستیتیوت \"په نوم پیژندل شوی دی چې د کارونکي ویب پا ating ې ​​کارولو او انفرادي پیرودونکو ته د دود شوي خدماتو چمتو کولو لپاره دی. د ځانګړو معلوماتو راټولولو لپاره کوکی چمتو کولو هدف."
  },
  "sections": {
    "section1": {
      "title": "1.د کوکیز په اړه",
      "content": [
        "یو کوکی یو داسې فعالیت دی چې د کاروونکو ویب پا to ې ته اجازه ورکوي د پیرودونکي کمپیوټر (وسایل چې کولی شي انټرنیټ سره وصل شي، لکه کمپیوټر، سمارټ فون، او ټابلیټونه).",
        "ځینې ​​کوکیز زموږ د لابراتوار لخوا تنظیم شوي (د لومړي ګوند کوکي) لخوا تنظیم شوي."
      ]
    },
    "section2": {
      "title": "2.د کوکیز کارولو هدف",
      "content": [
        "زموږ په لابراتوار کې، موږ ممکن د چمتو شوي خدماتو ښه کولو او ښه کولو لپاره د کوکیز په کارولو سره راټول شوي معلومات وکاروو."
      ]
    }
  },
  "footer": {
    "content": "بس نور څه نه"
  }
}

export default Policy_PS