export const Terms_PS = {
  "header": {
    "title": "د خدمت شرطونه",
    "content": "د خدمت شرایط (دالتې شرطونو ته د \"شرایطو\" په نوم پیژندل شوي خدمات دي (د دې خدمت دا خدمت \"ته راجع کیږي.\") دا شرایط ټاکي د استعمال لپاره.کارونکي (په دې ځای کې د \"کاروونکو\" په توګه راجع کیږي) به دا خدمت د دې شرایطو سره سم وکاروي."
  },
  "sections": {
    "section1": {
      "title": "لومړۍ ماده (د تطبیق وړ حد)",
      "content": [
        "دا شرایط باید د کارونکي او لابراتوار تر مینځ د دې خدماتو کارولو پورې اړوند ټولو اړیکو باندې پلي شي.",
        "دا لابراتوار ممکن مختلف مشخصات چمتو کړي (نیویینفټر ته د \"انفرادي مقرراتو\" په نوم پیژندل کیږي، لکه د دې خدماتو سربیره، د دې خدماتو سربیره، د دې خدماتو سربیره، د دې شرایطو او د کارولو لپاره قواعد.دا انفرادي مقررات به د دې تړونونو برخه وي، پرته لدې چې نوم.",
        "که چیرې د دې شرایطو احکام په مخکینۍ مقاله کې د انفرادي مقرراتو سره موافق وي، نو انفرادي مقررات باید په انفرادي مقرراتو کې لومړیتوب ورکړل شي."
      ]
    },
    "section2": {
      "title": "2 ماده (ممبر)",
      "content": [
        "کارونکي باید لاندې کړنې ونه ترسره کړي کله چې د دې خدمت څخه کار اخلي.",
        "- له دې چې قانونونه یا عامه نظم او اخلاقي سرغړونه کوي",
        "- د جرمي اعمالو پورې اړوند",
        "- په دې خدمت کې د نورو کاروونکو یا دریمې ډلې د سرور یا دریمې کاروونکو د کارونو ویجاړولو عمل",
        "- ممکن ممکن د دې خدمت په عملیاتو کې مداخله وکړي",
        "- د نورو کاروونکو په اړه د شخصي معلوماتو راټولولو یا راټولولو لپاره",
        "---unce مجلس لاسرسی یا هڅې",
        "- زموږ د لابراتوار خدماتو سره په مستقیم یا غیر مستقیم ډول د اجراییو ضد ځواک چمتو کولو لپاره چمتو کولو لپاره",
        "- هغه رازونه چې فکري ملکیت حقونه نقض کوي، د نورو کاروونکو یا دریمې ډلې نورو حقونو یا د دې خدمت دریمې ډلې ګټې یا نورې حقونه یا د نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا نورو حقونو یا دریمې ډلې ګټې تعقیبوي",
        "د مینځپانګو د پوسټ کولو یا لیږدولو عمل د لابراتوار لخوا ټاکل شوي چې لاندې بیانونه پکې شامل کړي یا پدې خدمت کې شامل دي",
        "- په لویه کچه تاوتریخوالی",
        "-so -Blocused جنس څرګندونه",
        "- څرګندونه چې د مسد، مليت، رامینځته شوي جنډر، ټولنیز دریځ، ګیټس، ګیټس، ګیټس، ګیټس لخوا د تبعیض لامل کیږي",
        "- ایډی څرګندونه چې ځانمرګي، ځان-by -m، د مخدره توکو کارول راجلبوي یا هڅوي",
        "- دا بل څرګندونې چې د انقایت ضد ضد او اضطراب نور شامل دي",
        "د هدف یا هدف لپاره زموږ د لابراتوار لخوا قضاوت کولو عمل",
        "د پلور لپاره، اعلان ورکول، اعلاناتو، غوښتنې، او نور اهداف (زموږ د لابراتوار لخوا تصویب شوي د هغو کسانو څخه بهر)",
        "- د جنسي فعالیتونو او فحشا لپاره د پام وړ",
        "-A عمل د پوهیدو پرته د مخالف جنس سره د مخالفت کولو او مینځلو په لټه کې دی",
        "- د ځورونې ځورونې او د نورو کاروونکو ښکار کولو لپاره",
        "معلولیت په دې خدمت کې نورو کارونکو ته زیان رسونکي، زیانونه یا ناراحته دي چې پدې خدمت کې نورو کاروونکو ته زیان رسوي",
        "- د نورو مقصدونو لپاره د دې خدمت لپاره د دې خدمت لپاره د دې خدمت کارولو عمل عمل کوي",
        "دیني ډلو یا مذهبي ډلو ته د پام وړ فعالیت یا غوښتنه",
        "- نور عمل کوي چې زموږ لابراتوار قاضي نامناسب وي"
      ]
    },
    "section3": {
      "title": "د 3 ماده (د دې خدمت چمتو کول، او داسې نور)",
      "content": [
        "لابراتوار ممکن لابراتوار ممکن د لاندې دلایلو له کوم دلیل پرته د خدماتو ټولې یا برخه وځنډوي.",
        "- د کمپیوټر سیسټم ساتلو یا تازه کولو لپاره د دې خدمت لپاره کمپیوټري سیسټم",
        "-کله چې دا خدمت د ځواک لرونکي اجورې لکه زلزلې، ټویژینګ، اور، ځواک کښت، یا طبیعي پیښو په توګه ستونزمن وي،",
        "-کله چې د کمپیوټر یا مخابراتو لاین د حادثې له امله ودریږي",
        "-ن سربیره پردې، که چیرې لابراتوار وټاکي چې د دې خدمت چمتو کول ګران دي",
        "لابراتوار باید د خدمت د خدمت ځنډولو یا تعلیق له امله کاروونکو یا دریمې ډلې ته د کوم زیانونو یا زیان زیان لپاره مسؤل نه وي."
      ]
    },
    "section4": {
      "title": "څلورم ماده (چاپ حق)",
      "content": [
        "کارونکي یوازې دا خدمت، پوسټ یا د اړین فکري ملکیت حقونو په اړه معلومات کاروي لکه د اصلي حق لرونکي عکسونو سره. تاسو کولی شئ.",
        "د چاپي، انځورونو، انځورونو، عکسونو، نور نور د دې خدمت په کارولو سره د کارونکي لخوا ځړول شوي د کاروونکي یا نورو موجود حق لرونکو کارولو څخه باید خوندي شي.په هرصورت، دا لابراتوار د پوسټ کولو یا پورته کولو جملې، عکسونو، عکسونو، نورو کارولو لپاره اړین دی، د کیفیت لرونکي کیفیت، او د دې خدمت عامه اعلاناتو کارول. دا باید په حد کې شتون ولري، او کارونکي ته به شتون ولري. د دې کارونې په اړه د لیکوال پرسونل حقونه نه تمرینوي.",
        "د مخکینۍ پراګراف پرته، د دې خدمت پورې اړوند د ټولو چاپ حق او نور فکري ملکیت ملکیتونه چې د دې لابراتوار یا لابراتوار کارولو ته اجازه ورکوي.، لیږدول، پور ورکول، د ژباړې، بدلون، د لیږد، د عامه لیږد، د عامه لیږدونې)، د لیږد، توزیع، خپرول، سوداګرۍ کارول، او نور."
      ]
    },
    "section5": {
      "title": "پنځمه ماده (د کارولو حد او راجسټریشن حذف کول)",
      "content": [
        "که کارونکی لاندې لاندې لاندې وي، موږ ممکن د پوسټ ډیټا له مخکینۍ خبرتیا پرته حذف او کارونکي ته د دې خدمت کارول محدود کړو. مس.",
        "- که تاسو د دې شرایطو کوم شرایط نقض کوئ",
        "-ن سربیره پردې، که زموږ لابراتوار ټاکي چې د دې خدماتو کارول مناسب ندي",
        "دا لابراتوار د دې مقالې پر بنسټ د لابراتوار له امله رامینځته شوي هر ډول زیانونو لپاره مسؤل ندي."
      ]
    },
    "section6": {
      "title": "شپږمه ماده (د تضمین نوي کول او معافیت)",
      "content": [
        "لابراتوار په مؤثره یا قانوني ډول نیمګړتیا یا قانوني نیمګړتیاوې (خوندیتوب، بخښنې، کمالیت، بشپړتیا، کمالیت، بشپړتیا، کمالیت او غیر قانوني تضمین شتون نلري. هیڅ ډول واضح تضمین شتون نلري.",
        "لابراتوار باید د دې خدمت له امله د کاروونکو له امله رامینځته شوي هر ډول زیان لپاره مسؤل نه وي، پرته د لابراتوار قصدي یا دروند غفلت لپاره.په هرصورت، که چیرې پدې خدمت کې تړون (د دې شرایطو په شمول) د مصرف کونکي تړون کیږي چې دا معافیت نه پلي کیږي.",
        "حتی په مخکینۍ پاراګراف کې مشخص شوي، لابراتوار ته زیان رسونکی دی (د جدي غفلت پرته (د شدید غفلت څخه)) د غفلت له امله د ډیفالټ یا غیرقانوني فعالیتونو له امله). موږ د لابراتوار څخه پرته یا قضیې ته هیڅ مسؤلیت نه اخستل شوی چیرې چې کارونکي وړاندوینه یا وړاندوینه وي.)سربیره پردې، د زیانونو لپاره تاوان د ډیفالټ له امله د ډیفالټ یا توافق له امله د ډیفالټ یا توافق له امله د غفلت له امله په هغه میاشت کې چې د توکو لخوا رامینځته شوي د کارونې فیسونو مقدار پورې محدود وي کله چې زیانونه د کارونکي لخوا رامینځته شوي.",
        "لابراتوار لابراتوار باید د هر ډول معاملو، مخابراتو، شخړو او نورو ترمنځ د کاروونکو او دریمې ډلې یا دریمې ډلې ترمنځ د هر ډول معاملو، او نورو ډلو ترمنځ مسؤل نه وي."
      ]
    },
    "section7": {
      "title": "7 ماده (د خدماتو مینځپانګې بدلول، او نور)",
      "content": [
        "کارونکي ته د مخکیني خبرتیا پرته د خدمت پرته لابراتوار بدل، اضافه کول یا ختمول یا لغوه کول به یې ومني."
      ]
    },
    "section8": {
      "title": "8 ماده (د کارولو شرایطو بدلول)",
      "content": [
        "په لاندې قضیو کې، لابراتوار ممکن دا شرایط د کارونکي انفرادي رضایت پرته دا شرایط بدل کړي.",
        "کله چې د دې شرایطو بدلون د کارونکي عمومي ګټې سره سمون لري.",
        "په دې شرایطو کې بدلون د دې خدمت کارولوونکي تړون هدف، او د بدلونونو اړتیا په ر in ا کې، د بدلون لپاره، د بدلون وروسته د مینځپانګې سره، د بدلون وروسته د مینځپانګې په ر in ا کې منطقي ندي."
      ]
    },
    "section9": {
      "title": "Article Article ماده (د شخصي معلوماتو اداره کول)",
      "content": [
        "لابراتوار باید د لابراتوار \"محرمیت تګلاره\" له مخې د دې خدماتو کارولو له لارې ترلاسه شوي شخصي معلوماتو لپاره مناسب اداره شي."
      ]
    },
    "section10": {
      "title": "10 ماده (د حقوقو مسؤلیتونو لیږد منع کول)",
      "content": [
        "کارن نشي کولی د دې شرایطو پراساس دریم ګوندونو ته دمخه دریمې ګوندونو ته وړاندې کړي."
      ]
    },
    "section11": {
      "title": "د 11 ماده (د خوښۍ قانون / قاضي)",
      "content": [
        "د دې شرایطو په تفسیر کې، د جاپاني قانون د مطابقت قانون دی.",
        "د خدمت په اړه د شخړې په صورت کې، محکمه، چې د لابراتوار د مرکزي دفتر واک لري، باید په ځانګړي ډول د واک لاندې وي."
      ]
    }
  },
  "footer": {
    "content": "بس نور څه نه"
  }
}

export default Terms_PS