export const Index_MR = {
  "meta": {
    "title": "चॅनेल",
    "description": "चॅनेल एक बहुभाषिक स्वयंचलित भाषांतर बुलेटिन बोर्ड आहे.आपण जगभरातील लोकांशी सहज संवाद साधू शकता."
  },
  "welcome_message": "बहुभाषिक स्वयंचलित भाषांतर बुलेटिन बोर्ड \"चॅनेल\" मध्ये आपले स्वागत आहे जिथे आपण जगाच्या आवाजाला भेटू शकता!",
  "translation_instructions": "धागे आणि टिप्पण्या आपोआप आपल्या आवडत्या भाषेत भाषांतरित केल्या जातात.भाषांतर गंतव्यस्थानाची भाषा स्क्रीनच्या वरच्या उजवीकडील निवड स्तंभातून सेट केली जाऊ शकते.",
  "thread_creation_guide": "आपण काहीतरी सामायिक करू इच्छिता?उदाहरणार्थ, कोणत्याही विषयाचे स्वागत आहे, जसे की \"मी नुकतीच वाचलेल्या पुस्तकांबद्दलचे प्रभाव\" आणि \"ट्रॅव्हल प्लॅनिंगसाठी सर्वोत्कृष्ट सल्ला\".डावीकडील मेनूमधून थ्रेड क्रिएशन स्क्रीनवर प्रवेश करा आणि आपल्या स्वारस्यासह नवीन पोस्ट वापरुन पहा.",
  "community_impact_message": "आपले पोस्ट समाजात नवीन वारा वाहते.",
  "latest_update_thread": "नवीनतम अद्यतन धागा",
  "new_thread": "नवीन आगमन धागा",
  "update_date": "दिवस अद्यतनित करा",
  "created_date": "तयार तारीख"
}

export default Index_MR