export const Policy_MR = {
  "header": {
    "title": "कुकी धोरण",
    "content": "वासेडा युनिव्हर्सिटी निशिमुरा रिसर्च इन्स्टिट्यूट (यानंतर \"\" संशोधन संस्था \"म्हणून संबोधले जाते) वापरकर्त्याच्या वेबसाइटच्या वापराचे विश्लेषण करणे आणि वैयक्तिक ग्राहकांना सानुकूलित सेवा प्रदान करण्याच्या उद्देशाने आहे. विशिष्ट माहिती गोळा करण्यासाठी कुकी वापरा."
  },
  "sections": {
    "section1": {
      "title": "1.कुकीज बद्दल",
      "content": [
        "एक कुकी एक फंक्शन आहे जी वापरकर्त्यांच्या वेबसाइट ब्राउझिंगला ग्राहकांच्या संगणकाची आठवण ठेवण्यास अनुमती देते (पीसी, स्मार्टफोन आणि टॅब्लेट सारख्या इंटरनेटशी कनेक्ट केलेली डिव्हाइस).",
        "काही कुकीज आमच्या लॅब (फर्स्ट पार्टी कुकी) द्वारे सेट केल्या आहेत."
      ]
    },
    "section2": {
      "title": "2.कुकीज वापरण्याचा हेतू",
      "content": [
        "आमच्या प्रयोगशाळेत, आम्ही प्रदान केलेल्या सेवा सुधारण्यासाठी आणि सुधारण्यासाठी कुकीज वापरुन गोळा केलेली माहिती वापरू शकतो."
      ]
    }
  },
  "footer": {
    "content": "एवढेच आहे"
  }
}

export default Policy_MR