export const Index_YI = {
  "meta": {
    "title": "דער קאַנאַל",
    "description": "דער קאַנאַל איז אַ מאַלטילינגוואַל אָטאַמאַטיק איבערזעצונג בוללעטין ברעט.איר קענען לייכט יבערגעבן מיט מענטשן אַרום די וועלט."
  },
  "welcome_message": "ברוכים הבאים צו די מאַלטיילינגאַל אָטאַמאַטיק איבערזעצונג בוללעטין באָרד \"דער קאַנאַל\" ווו איר קענען טרעפן די קולות פון די וועלט!",
  "translation_instructions": "פֿעדעם און באַמערקונגען זענען אויטאָמאַטיש איבערגעזעצט אין דיין באַליבסטע שפּראַך.די שפּראַך פון די טראַנסלאַטיאָן דעסטיניישאַן קענען זיין באַשטימט פון סעלעקציע זייַל אין די שפּיץ פון דעם עקראַן.",
  "thread_creation_guide": "צי איר ווילן צו טיילן עפּעס?צום ביישפּיל, קיין טעמע איז באַגריסן, אַזאַ ווי \"ימפּרעססיאָנס וועגן ביכער וואָס איך האָבן לייענען לעצטנס\" און \"בעסטער עצה פֿאַר אַרומפאָרן פּלאַנירונג\".אַקסעס די פאָדעם שאַפונג פאַרשטעלן פון די מעניו אויף דער אויבערשטער לינקס און פּרובירן אַ נייַע פּאָסטן מיט דיין אינטערעס.",
  "community_impact_message": "דיין פּאָסטן בלאָוז אַ נייַ ווינט אין די קהל.",
  "latest_update_thread": "די לעצטע דערהייַנטיקן פאָדעם",
  "new_thread": "ניו אָנקומען פאָדעם",
  "update_date": "דערהייַנטיקן טאָג",
  "created_date": "באשאפן טאָג"
}

export default Index_YI