export const Terms_YI = {
  "header": {
    "title": "טערמינען פון דינסט",
    "content": "די תּנאָים פון סערוויס (דאָינאַפטער ריפערד צו ווי \"תּנאָים ') זענען סערוויסעס צוגעשטעלט דורך וואַסעדאַ אוניווערסיטעט Nishimura לאַבאָראַטאָרי לאַבאָראַטאָרי לאַבאָראַטאָרי (דערנאָך\" אונדזער לאַבאָראַטאָריע \") אויף דעם וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל (דאָס וועבזייטל איז דערזען פון נוצן.ניצערס (דאָינאַפטער ריפערד צו ווי \"יוזערז\") וועט נוצן די סערוויס לויט די טערמינען."
  },
  "sections": {
    "section1": {
      "title": "אַרטיקל 1 (אָנווענדלעך קייט)",
      "content": [
        "די טערמינען קענען צולייגן צו אַלע באציונגען שייך צו די נוצן פון דעם דינסט צווישן די באַניצער און דער לאַבאָראַטאָריע.",
        "דער לאַבאָראַטאָריע קען צושטעלן פאַרשידן ספּעסאַפאַקיישאַנז (דאָינאַפטער ריפערד צו ווי \"ינדיווידואַל רעגיאַליישאַנז\"), אַזאַ ווי די טערמינען און כּללים פֿאַר נוצן, אין דערצו צו די סערוויסעס.די יחיד רעגיאַליישאַנז וועט זיין טייל פון די אַגרימאַנץ, ראַגאַרדלאַס פון די נאָמען.",
        "אויב די פּראַוויזשאַנז פון די טערמינען זענען סתירה מיט דעם יחיד רעגיאַליישאַנז אין די פריערדיקן אַרטיקל, דער יחיד רעגיאַליישאַנז וועט זיין פּרייאָראַטייזד אַזוי לאַנג ווי די יחיד רעגיאַליישאַנז זענען נישט ספּעסיפיעד."
      ]
    },
    "section2": {
      "title": "אַרטיקל 2 (פאַרווער)",
      "content": [
        "דער באַניצער דאַרף נישט דורכפירן די פאלגענדע אַקשאַנז ווען איר נוצן דעם דינסט.",
        "-אַקטיאָנס אַז אָנרירן געזעצן אָדער עפנטלעך סדר און מאָראַל",
        "-אַקטיאָנס שייך צו פאַרברעכער אקטן",
        "-די אַקט פון דיסטרויינג אָדער כינדערינג די סערווער אָדער נעץ פאַנגקשאַנז פון אנדערע ניצערס אָדער דריט-פּאַרטיי ניצערס אין דעם דינסט",
        "-אַקטיאָנס וואָס קען אַרייַנמישנ זיך מיט די אָפּעראַציע פון ​​דעם דינסט",
        "-אַקטיאָנס צו זאַמלען אָדער אָנקלייַבן פּערזענלעך אינפֿאָרמאַציע וועגן אנדערע ניצערס",
        "-א-שטרעבן אַקסעס אָדער פרווון",
        "-אַקטיאָנס צו צושטעלן פּראַפיץ גלייַך אָדער מינאַצאַד צו אַנטי-סאָסיאַל פאָרסעס אין קשר מיט די סערוויסעס פון אונדזער לאַבאָראַטאָריע",
        "-אַקטיאָנס אַז אָנרירן די אינטעלעקטואַל פאַרמאָג רעכט, פּאָרטרעט רעכט, פּריוואַטקייט, און אנדערע רעכט אָדער אנדערע רעכט אָדער אינטערעסן פון אנדערע ניצערס אָדער דריט-פּאַרטיי ניצערס אָדער דריט פּאַרטיעס פון דעם דינסט",
        "דער אַקט פון פּאָסטינג אָדער טראַנסמיטינג די אינהאַלט באשלאסן דורך די לאַבאָראַטאָריע צו אַרייַננעמען די ווייַטערדיק אויסדרוקן אָדער אַרייַנגערעכנט אין דעם דינסט",
        "- אַוואַדע היציק אויסדרוק",
        "-סאָ-בלאָססאָמעד געשלעכט אויסדרוק",
        "-ען אויסדרוק וואָס פירט צו דיסקרימינאַציע דורך ראַסע, נאַציאָנאַליטעט, עמונע, דזשענדער, געזעלשאַפטלעך סטאַטוס, טויערן, עטק.",
        "-ען אויסדרוק וואָס אַטראַקץ אָדער פּראַמאָוץ זעלבסטמאָרד, זיך -האַם, מעדיצין זידלען",
        "-שראַנט אויסדרוקן וואָס אַנטהאַלטן אַנטי-סאָסיאַל אינהאַלט און ומבאַקוועמקייַט",
        "דער אַקט פון משפט לויט אונדזער לאַבאָראַטאָריע פֿאַר דעם צוועק אָדער פֿאַר דעם צוועק",
        "-אַקטיאָנס פֿאַר פארקויפונג, גאַנצע, גאַנצע, סאַליסיטיישאַן און אנדערע צוועקן (עקסקלודינג יענע באוויליקט דורך אונדזער לאַבאָראַטאָריע)",
        "-קאָסעס פֿאַר די ציל פון געשלעכט - טעטיקייט און אַבסענקלענעסס",
        "-א אַקץ אַימעד צו טרעפן און דייטינג מיט די פאַרקערט געשלעכט אָן וויסן",
        "-אַקטיאָנס אַימעד אין כעראַסמאַנט און רעכילעס פון אנדערע ניצערס",
        "-אַקטיאָנס אַימעד צו געבן דיסאַדוואַנטידזשיז, שעדיקן אָדער ומבאַקוועמקייַט צו אנדערע ניצערס אין דעם דינסט, אָדער אנדערע ניצערס אין דעם דינסט",
        "-סער אקטן ניצן די דינסט פֿאַר אנדערע צוועקן אַנדערש פון די ציל פון נוצן פּלאַננעד דורך דעם דינסט",
        "-רעליגיאָוס טעטיקייט אָדער סאַליסיטיישאַן צו רעליגיעז גרופּעס",
        "-אטער אקטן אַז אונדזער לאַבאָראַטאָריע ריכטער צו זיין ינאַפּראָופּרייט"
      ]
    },
    "section3": {
      "title": "אַרטיקל 3 (סאַספּענשאַן פון צושטעלן פון דעם דינסט, אאז\"ו ו)",
      "content": [
        "דער לאַבאָראַטאָריע קען זיין ופהענגען אָדער ופהענגען אַלע אָדער טייל פון די סערוויסעס אָן קיין פון די פאלגענדע סיבות פֿאַר די פאלגענדע.",
        "צו וואָס די קאַמפּיוטינג סיסטעם פֿאַר דעם דינסט צו טייַנען אָדער דערהייַנטיקן די קאָמפּיוטער סיסטעם",
        "-ווען דעם דינסט איז שווער רעכט צו קראַפט מאַדזשור אַזאַ ווי ערדציטערנישן, בליץ, פייַער, מאַכט אַוטיד אָדער נאַטירלעך דיזאַסטערז,",
        "-ווען אַ קאָמפּיוטער אָדער קאָמוניקאַציע שורה סטאַפּס רעכט צו אַ צופאַל",
        "-אין דערצו, אויב די לאַבאָראַטאָריע באַשטימט אַז עס איז שווער צו צושטעלן דעם דינסט",
        "דער לאַבאָראַטאָריע זאָל ניט זיין לייאַבאַל פֿאַר קיין דיסאַדוואַנטידזשיז אָדער שעדיקן צו ניצערס אָדער דריט פּאַרטיעס רעכט צו סאַספּענשאַן אָדער סאַספּענשאַן פון די דינסט פון די דינסט."
      ]
    },
    "section4": {
      "title": "אַרטיקל 4 (קאַפּירייט)",
      "content": [
        "ניצערס בלויז נוצן דעם דינסט, פּאָסטן אָדער צופֿעליקער אינפֿאָרמאַציע וועגן די נייטיק אינטעלעקטואַל פאַרמאָג רעכט, אָדער בלויז די אינפֿאָרמאַציע אַזאַ ווי בילדער, בילדער, עטק. איר קענען טאָן דאָס. איר קענען טאָן דאָס. איר קענען טאָן דאָס. איר קענען טאָן דאָס. איר קענען טאָן דאָס. איר קענען טאָן דאָס. איר קענען טאָן דאָס. איר קענען טאָן דאָס.",
        "קאַפּירייץ אַזאַ ווי זאצן, בילדער, בילדער, עטק. אַרייַנגעשיקט דורך דעם באַניצער מיט דעם סערוויס, וועט זיין רעזערווירט צו דער באַניצער אָדער אנדערע יגזיסטינג רעכט האָלדערס.אָבער, דעם לאַבאָראַטאָריע איז נייטיק פֿאַר פּאָסטינג אָדער ופּלאָאַדעד זאצן, בילדער, בילדער, עטק. ניצן דעם דינסט פֿאַר ימפּרווומאַנץ, פֿאַרבעסערונג פון קוואַליטעט, קערעקשאַנז פון דיפישאַנסיז, און דער באַניצער זאָל ניט געניטונג דעם פּערסאַנעל רעכט וועגן דעם נוצן.",
        "אַחוץ די פריערדיקן פּאַראַגראַף, אַלע קאַפּירייט און אנדערע אינטעלעקטואַל פאַרמאָג רעכט פון אַלע אינפֿאָרמאַציע שייַכות צו דעם דינסט און דעם דינסט און דעם דינסט און דעם דינסט און דעם דינסט איז געווען רעכט צו די רעכט האָלדער וואָס האָט דערלויבט די נוצן פון דעם לאַבאָראַטאָריע אָדער די לאַבאָראַטאָרי, לענדינג, איבערזעצונג, מאַדאַפאַקיישאַן, ריפּרינטינג, עפנטלעך טראַנסמיסיע (אַרייַנגערעכנט טראַנסמיסיע (טראַנסמיסיע, טראַנסמיסיע, פאַרשפּרייטונג, ארויסגעבן, געשעפט נוצן, עטק."
      ]
    },
    "section5": {
      "title": "אַרטיקל 5 (באַניץ שיעור און רעגיסטראַציע דילישאַן)",
      "content": [
        "אויב דער באַניצער פאלן אונטער קיין פון די פאלגענדע, מיר קען ויסמעקן די פּאָסטן דאַטן אָן פריערדיקן באַמערקן און באַגרענעצן די נוצן פון דעם דינסט צו דער באַניצער.",
        "-אויב איר אָנרירן קיין פון די טערמינען פון די טערמינען",
        "-אין דערצו, אויב אונדזער לאַבאָראַטאָריע באַשטימט אַז די נוצן פון דעם דינסט איז נישט צונעמען",
        "די לאַבאָראַטאָריע איז ניט לייאַבאַל פֿאַר קיין דאַמידזשיז געפֿירט דורך די לאַב באזירט אויף דעם אַרטיקל."
      ]
    },
    "section6": {
      "title": "אַרטיקל 6 (רינואַל און באַפרייַונג פון וואָראַנטי)",
      "content": [
        "The Laboratory is effectively or legally defective or legal defects (safety, reliability, accuracy, perfection, validity, compatibility for specific purposes, security, bugs, and infringement of rights. There is no explicit or implicit guarantee that there is no.",
        "דער לאַבאָראַטאָריע זאָל ניט זיין לייאַבאַל פֿאַר קיין דאַמידזשיז געפֿירט דורך ניצערס רעכט צו דעם דינסט, אַחוץ פֿאַר די ינטענשאַנאַל אָדער שווער נעגלאַדזשאַנס פון דער לאַבאָראַטאָריע.אָבער, אויב די אָפּמאַך צווישן די לאַבאָראַטאָריע און דער באַניצער (אַרייַנגערעכנט די טערמינען) אין דעם דינסט ווערט אַ קאַנסומער קאָנטראַקט סטיפּיאַלייטיד אין די קאַנסומער קאָנטראַקט געזעץ, דער באַפרייַונג איז נישט געווענדט.",
        "אפילו אין קאַסעס ספּעסיפיעד אין די פריערדיק פּאַראַגראַף, די לאַבאָראַטאָריע איז דאַמידזשד (עקסקלודינג שווער נעגלאַדזשאַנס (עקסקלודינג ערנסט אָפּגעלאָזן ווו דער באַניצער איז פאָרעסין אָדער פאָרעסין.)אין דערצו, פאַרגיטיקונג פֿאַר דאַמאַדזשאַז געפֿירט צו ניצערס רעכט צו פעליקייַט אָדער טאָרט רעכט צו נעגלאַדזשאַנס אין די לאַב (עקסקלודינג ערנסט נעגלאַדזשאַנס) זאָל זיין לימיטעד צו די סומע פון ​​באַניץ אין דעם חודש.",
        "דער לאַבאָראַטאָריע זאָל ניט זיין פאַראַנטוואָרטלעך פֿאַר קיין טראַנזאַקשאַנז, קאָמוניקאַציע, קאַנטרוקאַטיאָנס, קאָנפליקט, עטק. צווישן ניצערס און אנדערע ניצערס אָדער דריט פּאַרטיעס."
      ]
    },
    "section7": {
      "title": "אַרטיקל 7 (טוישן פון סערוויס אינהאַלט, עטק)",
      "content": [
        "דער לאַבאָראַטאָריע קען טוישן, לייגן, אָדער אָפּשאַפן די סערוויס אָן פריערדיק באַמערקן צו דער באַניצער, און דער באַניצער וועט אָננעמען עס."
      ]
    },
    "section8": {
      "title": "אַרטיקל 8 (ענדערונג פון תּנאָים פון ניץ)",
      "content": [
        "אין די פאלגענדע קאַסעס, די לאַבאָראַטאָריע קען טוישן די טערמינען אָן דער באַניצער ס יחיד צושטימען.",
        "ווען די ענדערונג פון די טערמינען קאַנפאָרמז צו די גענעראַל אינטערעס פון דער באַניצער.",
        "די ענדערונג אין די טערמינען איז באַרדאַסדיק אין ליכט פון דער ציל פון דעם סערוויס באַניץ, און אין ליכט פון דער נויט פֿאַר ענדערונגען, דער עקוויוואַלענט פון די אינהאַלט נאָך די ענדערונג און די אנדערע ענדערונגען."
      ]
    },
    "section9": {
      "title": "אַרטיקל 9 (האַנדלינג פון פּערזענלעך אינפֿאָרמאַציע)",
      "content": [
        "די לאַבאָראַטאָריע וועט זיין כאַנדאַלד אַפּראָופּרייטלי פֿאַר פּערזענלעך אינפֿאָרמאַציע באקומען דורך די נוצן פון דעם סערוויס לויט צו די לאַבאָראַטאָריע \"פּריוואַטקייט פּאָליטיק\"."
      ]
    },
    "section10": {
      "title": "אַרטיקל 10 (פאַרווער פון אַריבערפירן פון רעכט אַבלאַגיישאַנז)",
      "content": [
        "דער באַניצער קען נישט אַריבערפירן אָדער צושטעלן די רעכט אָדער אַבלאַגיישאַנז באזירט אויף די טערמינען צו דריט פּאַרטיעס אָן פריערדיק צושטימען אין די לאַבאָראַטאָריע."
      ]
    },
    "section11": {
      "title": "אַרטיקל 11 (דזשאָוס געזעץ / ריכטער)",
      "content": [
        "אין ינטערפּריטיישאַן פון די טערמינען, די יאַפּאַניש געזעץ איז אַ געהאָרכיק געזעץ.",
        "אין פאַל פון אַ פּאָלעמיק וועגן די סערוויס, די פּלאַץ, וואָס האט דזשוריסדיקשאַן איבער די הויפּט אַמט פון די לאַב, זאָל זיין יקסקלוזשד אונטער די דזשוריסדיקשאַן."
      ]
    }
  },
  "footer": {
    "content": "אַז ס אַלע"
  }
}

export default Terms_YI