export const Index_EL = {
  "meta": {
    "title": "Το κανάλι",
    "description": "Το κανάλι είναι ένα πολυγλωσσικό πίνακα ανακοινώσεων αυτόματης μετάφρασης.Μπορείτε εύκολα να επικοινωνήσετε με ανθρώπους σε όλο τον κόσμο."
  },
  "welcome_message": "Καλώς ήλθατε στο πίνακα ανακοινώσεων της αυτόματης αυτόματης μετάφρασης \"The Channel\" όπου μπορείτε να συναντήσετε τις φωνές του κόσμου!",
  "translation_instructions": "Τα θέματα και τα σχόλια μεταφράζονται αυτόματα στην αγαπημένη σας γλώσσα.Η γλώσσα του προορισμού μετάφρασης μπορεί να ρυθμιστεί από τη στήλη επιλογής στην επάνω δεξιά πλευρά της οθόνης.",
  "thread_creation_guide": "Θέλετε να μοιραστείτε κάτι;Για παράδειγμα, κάθε θέμα είναι ευπρόσδεκτο, όπως \"εντυπώσεις για τα βιβλία που έχω διαβάσει πρόσφατα\" και \"Καλύτερες συμβουλές για τον προγραμματισμό ταξιδιού\".Αποκτήστε πρόσβαση στην οθόνη δημιουργίας νήματος από το μενού στο επάνω αριστερό μέρος και δοκιμάστε μια νέα ανάρτηση με το ενδιαφέρον σας.",
  "community_impact_message": "Η ανάρτησή σας χτυπά έναν νέο άνεμο στην κοινότητα.",
  "latest_update_thread": "Το τελευταίο νήμα ενημέρωσης",
  "new_thread": "Νέο νήμα άφιξης",
  "update_date": "Ημέρα ενημέρωσης",
  "created_date": "Δημιουργημένη ημερομηνία"
}

export default Index_EL