export const Policy_EL = {
  "header": {
    "title": "Πολιτική μπισκότων",
    "content": "Το Πανεπιστήμιο Waseda Nishimura Research Institute (στο εξής αναφέρεται ως \"Ινστιτούτο Έρευνας\") είναι για την ανάλυση της χρήσης του ιστότοπου του χρήστη και την παροχή προσαρμοσμένων υπηρεσιών σε μεμονωμένους πελάτες. Χρησιμοποιήστε ένα cookie για τη συλλογή ορισμένων πληροφοριών."
  },
  "sections": {
    "section1": {
      "title": "1.Σχετικά με τα cookies",
      "content": [
        "Ένα cookie είναι μια συνάρτηση που επιτρέπει στην περιήγηση του ιστότοπου των χρηστών να απομνημονεύουν τον υπολογιστή του πελάτη (συσκευές που μπορούν να συνδεθούν στο Διαδίκτυο, όπως υπολογιστές, smartphones και tablet).",
        "Ορισμένα cookies καθορίζονται από το εργαστήριό μας (μπισκότο πρώτου μέρους)."
      ]
    },
    "section2": {
      "title": "2.Σκοπός της χρήσης cookies",
      "content": [
        "Στο εργαστήριό μας, μπορούμε να χρησιμοποιήσουμε τις πληροφορίες που συλλέγονται χρησιμοποιώντας cookies για να βελτιώσουμε και να βελτιώσουμε τις παρεχόμενες υπηρεσίες."
      ]
    }
  },
  "footer": {
    "content": "αυτό είναι όλο"
  }
}

export default Policy_EL