export const Terms_EL = {
  "header": {
    "title": "Όροι χρήσης",
    "content": "Οι παρόντες Όροι Παροχής Υπηρεσιών (εφεξής αναφέρονται ως \"όροι\") είναι υπηρεσίες που παρέχονται από το εργαστήριο Nishimura του Πανεπιστημίου Waseda (εφεξής που αναφέρεται ως \"εργαστήριο\") σε αυτόν τον ιστότοπο (εφεξής αναφέρεται ως \"αυτή η υπηρεσία\". \") χρήσης.Οι χρήστες (στο εξής αναφερόμενο ως \"χρήστες\") θα χρησιμοποιήσουν αυτήν την υπηρεσία σύμφωνα με τους παρόντες Όρους."
  },
  "sections": {
    "section1": {
      "title": "Άρθρο 1 (Εφαρμοστέο εύρος)",
      "content": [
        "Οι παρόντες όροι ισχύουν για όλες τις σχέσεις που σχετίζονται με τη χρήση αυτής της υπηρεσίας μεταξύ του χρήστη και του εργαστηρίου.",
        "Το εργαστήριο μπορεί να παρέχει διάφορες προδιαγραφές (εφεξής αναφέρεται ως \"μεμονωμένοι κανονισμοί\"), όπως αυτοί οι όροι και κανόνες χρήσης, εκτός από αυτές τις υπηρεσίες.Αυτοί οι μεμονωμένοι κανονισμοί αποτελούν μέρος αυτών των συμφωνιών, ανεξάρτητα από το όνομα.",
        "Εάν οι διατάξεις αυτών των Όρων είναι ασυμβίβαστες με τους μεμονωμένους κανονισμούς στο προηγούμενο άρθρο, οι μεμονωμένοι κανονισμοί θα δοθούν προτεραιότητα, εκτός εάν ορίζεται διαφορετικά στους μεμονωμένους κανονισμούς."
      ]
    },
    "section2": {
      "title": "Άρθρο 2 (απαγόρευση)",
      "content": [
        "Οι χρήστες δεν πρέπει να εκτελούν τις ακόλουθες ενέργειες κατά τη χρήση αυτής της υπηρεσίας.",
        "-Απεργασίες που παραβιάζουν τους νόμους ή τη δημόσια τάξη και ηθικά",
        "-δράσεις που σχετίζονται με εγκληματικές πράξεις",
        "-Η πράξη καταστροφής ή παρεμπόδισης των λειτουργιών διακομιστή ή δικτύου άλλων χρηστών ή τρίτων χρηστών σε αυτήν την υπηρεσία",
        "-Οι δράσεις που ενδέχεται να παρεμβαίνουν στη λειτουργία αυτής της υπηρεσίας",
        "-Ανεργοποιήσεις για τη συλλογή ή τη συσσώρευση προσωπικών πληροφοριών σχετικά με άλλους χρήστες",
        "-Με -εξουσιοδοτημένη πρόσβαση ή προσπάθειες",
        "-Ανεργοποιήσεις για την παροχή κέρδους άμεσα ή έμμεσα στις αντι -κοινωνικές δυνάμεις σε σχέση με τις υπηρεσίες του εργαστηρίου μας",
        "-Ανεργοποιήσεις που παραβιάζουν τα δικαιώματα πνευματικής ιδιοκτησίας, τα δικαιώματα πορτρέτου, την προστασία της ιδιωτικής ζωής και άλλα δικαιώματα ή συμφέροντα άλλων χρηστών ή τρίτων χρηστών ή τρίτων αυτής της υπηρεσίας",
        "Η πράξη απόσπασης ή μετάδοσης των περιεχομένων που καθορίζεται από το εργαστήριο για να συμπεριλάβει τις ακόλουθες εκφράσεις ή να συμπεριληφθεί σε αυτήν την υπηρεσία",
        "- -Παρά βίαιη έκφραση",
        "-Το -blossomed σεξουαλική έκφραση",
        "-Εντική έκφραση που οδηγεί σε διακρίσεις ανά φυλή, εθνικότητα, πίστη, φύλο, κοινωνική κατάσταση, πύλες κ.λπ.",
        "-Έκφραση που προσελκύει ή προωθεί αυτοκτονία, αυτο -θάρρος, κατάχρηση ναρκωτικών",
        "-άλλες εκφράσεις που περιλαμβάνουν αντι -κοινωνικό περιεχόμενο και δυσφορία άλλοι",
        "Την πράξη της κρίσης από το εργαστήριό μας για το σκοπό ή για το σκοπό αυτό",
        "-Παρασκευές για τις πωλήσεις, τη διαφήμιση, τη διαφήμιση, την προσέλκυση και άλλους σκοπούς (εξαιρουμένων εκείνων που έχουν εγκριθεί από το εργαστήριό μας)",
        "-Κοιτάζει για τη σεξουαλική δραστηριότητα και την αισχρότητα",
        "-Α πράξεις που στοχεύουν στην αντιμετώπιση και τη χρονολόγηση με το αντίθετο φύλο χωρίς να γνωρίζουν",
        "-δράσεις που στοχεύουν στην παρενόχληση και συκοφαντία άλλων χρηστών",
        "-Παρασκευές που στοχεύουν στην παροχή μειονεκτημάτων, αποζημίωσης ή δυσφορίας σε άλλους χρήστες αυτής της υπηρεσίας ή σε άλλους χρήστες αυτής της υπηρεσίας",
        "-Άλλες πράξεις που χρησιμοποιούν αυτήν την υπηρεσία για άλλους σκοπούς διαφορετικούς από τον σκοπό της χρήσης που σχεδιάζεται από αυτήν την υπηρεσία",
        "-Ισχυρή δραστηριότητα ή πρόσκληση σε θρησκευτικές ομάδες",
        "-Άλλες πράξεις ότι ο εργαστηριακός μας δικαστής είναι ακατάλληλος"
      ]
    },
    "section3": {
      "title": "Άρθρο 3 (Αναστολή της παροχής αυτής της υπηρεσίας κ.λπ.)",
      "content": [
        "Το εργαστήριο μπορεί να αναστείλει ή να αναστείλει το σύνολο ή μέρος των Υπηρεσιών χωρίς κανέναν από τους ακόλουθους λόγους για τους παρακάτω.",
        "-Το αυτό το σύστημα υπολογιστών για αυτήν την υπηρεσία για τη διατήρηση ή την ενημέρωση του συστήματος υπολογιστή",
        "-Όταν αυτή η υπηρεσία είναι δύσκολη λόγω ανωτέρω ανωτέρω, όπως σεισμοί, αστραπές, πυρκαγιά, διακοπή ρεύματος ή φυσικές καταστροφές,",
        "-Όταν σταματά ένας υπολογιστής ή επικοινωνία λόγω ατυχήματος",
        "-Ση προσθήκη, εάν το εργαστήριο διαπιστώσει ότι είναι δύσκολο να παρέχουμε αυτήν την υπηρεσία",
        "Το Εργαστήριο δεν ευθύνεται για τυχόν μειονεκτήματα ή ζημιές σε χρήστες ή τρίτους λόγω αναστολής ή αναστολής της υπηρεσίας."
      ]
    },
    "section4": {
      "title": "Άρθρο 4 (Πνευματικά δικαιώματα)",
      "content": [
        "Οι χρήστες χρησιμοποιούν μόνο αυτήν την υπηρεσία, δημοσιεύουν ή ανεβάζουν πληροφορίες σχετικά με τα απαραίτητα δικαιώματα πνευματικής ιδιοκτησίας, όπως τα πνευματικά δικαιώματα ή μόνο τις πληροφορίες όπως εικόνες, εικόνες κ.λπ. με την άδεια των απαραίτητων σωστών κατόχων. Μπορείτε να το κάνετε.",
        "Τα πνευματικά δικαιώματα, όπως προτάσεις, εικόνες, εικόνες, κλπ., Δημοσιεύτηκε από τον χρήστη που χρησιμοποιεί αυτήν την υπηρεσία, πρέπει να προορίζονται στον χρήστη ή σε άλλους υφιστάμενους δεξιούς κατόχους.Ωστόσο, αυτό το εργαστήριο είναι απαραίτητο για τη δημοσίευση ή τη μεταφόρτωση προτάσεων, εικόνων, εικόνων κλπ. Χρησιμοποιώντας αυτήν την υπηρεσία για βελτιώσεις, βελτίωση της ποιότητας, διορθώσεις ελλείψεων και δημόσια διαφήμιση αυτής της υπηρεσίας. δεν θα ασκήσει τα δικαιώματα προσωπικού του συγγραφέα σχετικά με αυτή τη χρήση.",
        "Εκτός από την προηγούμενη παράγραφο, όλα τα δικαιώματα πνευματικής ιδιοκτησίας και άλλα δικαιώματα πνευματικής ιδιοκτησίας όλων των πληροφοριών που σχετίζονται με αυτήν την υπηρεσία και η υπηρεσία αυτή ανήκουν στον σωστό κάτοχο που επέτρεψε τη χρήση αυτού του εργαστηρίου ή του εργαστηρίου, οι χρήστες δεν πρέπει να αντιγράφουν, να μεταφέρουν, να δανείζουν, μετάφραση, τροποποίηση, ανατύπωση, δημόσια μετάδοση (συμπεριλαμβανομένης της μετάδοσης), μετάδοσης, διανομής, δημοσίευσης, επιχειρηματικής χρήσης κ.λπ."
      ]
    },
    "section5": {
      "title": "Άρθρο 5 (Διαγραφή ορίου χρήσης και εγγραφής)",
      "content": [
        "Εάν ο χρήστης πέσει κάτω από οποιοδήποτε από τα παρακάτω, μπορούμε να διαγράψουμε τα δεδομένα μετά την προηγούμενη ειδοποίηση και να περιορίσουμε τη χρήση αυτής της υπηρεσίας στον χρήστη. MASU.",
        "-Αν παραβιάζετε οποιονδήποτε από τους όρους αυτών των όρων",
        "-Ση προσθήκη, εάν το εργαστήριό μας διαπιστώσει ότι η χρήση αυτής της υπηρεσίας δεν είναι κατάλληλη",
        "Το εργαστήριο δεν ευθύνεται για τυχόν ζημιές που προκαλούνται από το εργαστήριο βάσει αυτού του άρθρου."
      ]
    },
    "section6": {
      "title": "Άρθρο 6 (ανανέωση και απαλλαγή εγγύησης)",
      "content": [
        "Το εργαστήριο είναι αποτελεσματικά ή νομικά ελαττωματικά ή νομικά ελαττώματα (ασφάλεια, αξιοπιστία, ακρίβεια, τελειότητα, εγκυρότητα, συμβατότητα για συγκεκριμένους σκοπούς, ασφάλεια, σφάλματα και παραβίαση των δικαιωμάτων. Δεν υπάρχει ρητή ή σιωπηρή εγγύηση ότι δεν υπάρχει.",
        "Το εργαστήριο δεν ευθύνεται για τυχόν αποζημιώσεις που προκαλούνται από τους χρήστες λόγω αυτής της υπηρεσίας, εκτός από τη σκόπιμη ή βαριά αμέλεια του εργαστηρίου.Ωστόσο, εάν η σύμβαση μεταξύ του εργαστηρίου και του χρήστη (συμπεριλαμβανομένων των παρόντων Όρων) στην παρούσα Υπηρεσία γίνεται σύμβαση καταναλωτών που ορίζεται στον νόμο περί συμβάσεων των καταναλωτών, αυτή η απαλλαγή δεν εφαρμόζεται.",
        "Ακόμη και σε περιπτώσεις που καθορίζονται στην προηγούμενη παράγραφο, το εργαστήριο καταστρέφεται (εξαιρουμένων των βαριάς αμέλειας (εξαιρουμένων των σοβαρών αμέλειας) λόγω αθέτησης ή παράνομων δραστηριοτήτων λόγω αμέλειας (εξαιρουμένων των βαριάς αμέλειας). όπου ο χρήστης προβλέπεται ή προβλέπεται.)Επιπλέον, η αποζημίωση για αποζημίωση που προκαλείται στους χρήστες λόγω προεπιλογής ή αδικοπραξίας λόγω αμέλειας στο εργαστήριο (εξαιρουμένων των σοβαρών αμέλειας) περιορίζεται στο ποσό των τελών χρήσης που λαμβάνονται τον μήνα κατά τον οποίο οι ζημίες προέκυψαν από τον χρήστη.",
        "Το Εργαστήριο δεν είναι υπεύθυνο για οποιεσδήποτε συναλλαγές, επικοινωνίες, συγκρούσεις κλπ. Μεταξύ χρηστών και άλλων χρηστών ή τρίτων."
      ]
    },
    "section7": {
      "title": "Άρθρο 7 (Αλλαγή περιεχομένου υπηρεσίας κ.λπ.)",
      "content": [
        "Το εργαστήριο μπορεί να αλλάξει, να προσθέσει ή να καταργήσει την υπηρεσία χωρίς προηγούμενη ειδοποίηση προς τον χρήστη και ο χρήστης θα το δεχτεί."
      ]
    },
    "section8": {
      "title": "Άρθρο 8 (Αλλαγή όρων χρήσης)",
      "content": [
        "Στις επόμενες περιπτώσεις, το εργαστήριο μπορεί να αλλάξει αυτούς τους όρους χωρίς την ατομική συγκατάθεση του χρήστη.",
        "Όταν η αλλαγή αυτών των όρων συμμορφώνεται με το γενικό ενδιαφέρον του χρήστη.",
        "Η αλλαγή των παρόντων όρων είναι ορθολογική υπό το πρίσμα του σκοπού αυτής της σύμβασης χρήσης υπηρεσιών και υπό το πρίσμα της ανάγκης για αλλαγές, το ισοδύναμο του περιεχομένου μετά την αλλαγή και τις άλλες αλλαγές."
      ]
    },
    "section9": {
      "title": "Άρθρο 9 (Χειρισμός προσωπικών πληροφοριών)",
      "content": [
        "Το Εργαστήριο αντιμετωπίζεται κατάλληλα για προσωπικά στοιχεία που λαμβάνονται μέσω της χρήσης αυτής της Υπηρεσίας σύμφωνα με την Εργαστηρίου \"Πολιτική Προστασίας Προσωπικών Δεδομένων\"."
      ]
    },
    "section10": {
      "title": "Άρθρο 10 (Απαγόρευση των υποχρεώσεων μεταφοράς δικαιωμάτων)",
      "content": [
        "Ο χρήστης δεν μπορεί να μεταφέρει ή να παράσχει το δικαίωμα ή τις υποχρεώσεις που βασίζονται στους όρους αυτούς σε τρίτους χωρίς προηγούμενη συγκατάθεση στο εργαστήριο εκ των προτέρων."
      ]
    },
    "section11": {
      "title": "Άρθρο 11 (Joice Law / Judge)",
      "content": [
        "Κατά την ερμηνεία αυτών των όρων, ο ιαπωνικός νόμος είναι ένας συμμορφούμενος νόμος.",
        "Σε περίπτωση διαφωνίας σχετικά με την Υπηρεσία, το Δικαστήριο, το οποίο έχει δικαιοδοσία επί του κεντρικού γραφείου του εργαστηρίου, είναι αποκλειστικά υπό τη δικαιοδοσία."
      ]
    }
  },
  "footer": {
    "content": "αυτό είναι όλο"
  }
}

export default Terms_EL