export const Index_MN = {
  "meta": {
    "title": "Дуу",
    "description": "Суваг нь олон сургалтын орчуулгын мэдээллийн самбар юм.Та дэлхийн өнцөг булан бүрт амархан харилцаж болно."
  },
  "welcome_message": "Хөрвүүлэлтийн автомат орчуулгын мэдээллийн самбар дээр тавтай морилно уу.",
  "translation_instructions": "Урсгал ба сэтгэгдэл нь автоматаар таны дуртай хэл рүү автоматаар орчуулдаг.Орчуулгын очих хэл нь дэлгэцийн баруун дээд хэсэгт байрлах сонголтын баганаас тогтоогч болно.",
  "thread_creation_guide": "Та ямар нэг юм хуваалцахыг хүсч байна уу?Жишээлбэл, ямар ч сэдвийг \"саяхан уншсан номын талаархи сэтгэгдэл\", \"аялал жуулчлалын төлөвлөлтийн хамгийн сайн зөвлөгөө\" гэсэн сэтгэгдэл.Зүүн дээд хэсэгт байрлах цэснээс indock дэлгэцийн дэлгэц рүү нэвтрэх, сонирхож үзээрэй.",
  "community_impact_message": "Таны шуудан нь шинэ салхинд гарна.",
  "latest_update_thread": "Хамгийн сүүлийн үеийн шинэчлэх утас",
  "new_thread": "Ирэх шинэ утас",
  "update_date": "Шинэ шинэчлэх",
  "created_date": "Үлдсэн хугацаа"
}

export default Index_MN