export const Policy_MN = {
  "header": {
    "title": "Нарийн бодоо бїхг",
    "content": "Васта их сургуулийн Нишимура судалгааны байгууллагууд (ofpore-ийн \"судалгааны ажилтнуудыг хэрэглэгчийн вэбсайтад шинжлэх, хувийн үйлчлүүлэгчдэд зориулж хийсэн үйлчилгээнд хамрагдах зорилгоор."
  },
  "sections": {
    "section1": {
      "title": "1.Жигнэмэгийн тухай",
      "content": [
        "Күүки гэдэг нь хэрэглэгчдийн вэбсайтыг цээжлэх боломжийг олгодог функцийг (компьютер, ухаалаг гар утас, шахмал гэх мэт)",
        "Зарим жигнэмэгийг манай лаборатороор (эхний үдэшлэг жигнэмэг) багцладаг."
      ]
    },
    "section2": {
      "title": "2.Жигнэмэг ашиглах зорилго",
      "content": [
        "Манай лабораторид, биднийг сайжруулах, сайжруулахын тулд күүки ашиглан цуглуулсан мэдээллийг ашиглан цуглуулсан мэдээллийг ашиглаж болно."
      ]
    }
  },
  "footer": {
    "content": "Тэгээд л болоо"
  }
}

export default Policy_MN