export const Index_IW = {
  "meta": {
    "title": "הערוץ",
    "description": "הערוץ הוא לוח מודעות תרגום אוטומטי רב -לשוני.אתה יכול לתקשר בקלות עם אנשים ברחבי העולם."
  },
  "welcome_message": "ברוך הבא ללוח המודעות התרגום האוטומטי הרב -לשוני \"הערוץ\" בו תוכלו לעמוד בקולות העולם!",
  "translation_instructions": "האשכולות וההערות מתורגמים אוטומטית לשפה המועדפת עליך.ניתן להגדיר את שפת יעד התרגום מעמודת הבחירה בפינה השמאלית העליונה של המסך.",
  "thread_creation_guide": "האם אתה רוצה לשתף משהו?לדוגמה, כל נושא יתקבל בברכה, כגון \"רשמים על ספרים שקראתי לאחרונה\" ו\"עצות הטובות ביותר לתכנון נסיעות \".גש למסך יצירת השרשור מהתפריט בצד שמאל עליון ונסה פוסט חדש עם העניין שלך.",
  "community_impact_message": "הפוסט שלך מפוצץ רוח חדשה לקהילה.",
  "latest_update_thread": "שרשור העדכון האחרון",
  "new_thread": "שרשור הגעה חדש",
  "update_date": "יום עדכון",
  "created_date": "תאריך יצירה"
}

export default Index_IW