export const Index_SD = {
  "meta": {
    "title": "چينڙو",
    "description": "چينل هڪ ملٽيمي خودڪار ترجمو بليٽن بورڊ آهي.توهان آساني سان دنيا جي ماڻهن سان گفتگو ڪري سگهو ٿا."
  },
  "welcome_message": "ميٽلٽيلي خودڪار ترجمي واري بلٽئن بورڊ \"چينل\" ۾ ڀليڪار، جتي توهان دنيا جي آوازن کي پورا ڪري سگهو ٿا!",
  "translation_instructions": "سلسلا ۽ تبصرا پاڻمرادو توهان جي پسنديده ٻولي ۾ ترجمو ڪيا ويا آهن.ترجمي جي زبان جي ٻولي اسڪرين جي مٿين سا right ي پاسي چونڊ واري ڪالم تان سيٽ ڪري سگهجي ٿي.",
  "thread_creation_guide": "ڇا توهان ڪجهه شيئر ڪرڻ چاهيو ٿا؟مثال طور، ڪو به موضوع ڀليڪار آهي، جهڙوڪ \"ڪتابن بابت تاثرات مون تازو ئي پڙهايو آهي\" ۽ \"سفر جي منصوبابندي لاء بهترين صلاح.اوپري کاٻي پاسي مينيو مان موضوع ٺاهڻ واري اسڪرين تائين رسائي ڪريو ۽ توهان جي مفاد سان نئين پوسٽ جي ڪوشش ڪريو.",
  "community_impact_message": "توهان جي پوسٽ ڪميونٽي ۾ هڪ نئين واء کي اڏائي ٿو.",
  "latest_update_thread": "جديد تازه ڪاري سلسلو",
  "new_thread": "نئين آمد جو سلسلو",
  "update_date": "ڏينهن کي اپڊيٽ ڪيو",
  "created_date": "تاريخ"
}

export default Index_SD