export const Policy_SD = {
  "header": {
    "title": "ڪوڪي پاليسي",
    "content": "وڳي يونيورسٽي نمي انتشار انسٽيٽيوٽ (هتي کان پوء تحقيق \"جي ان کان پوء (هتان جي) انفرادي گراهڪن کي انفرادي طور تي تجزيو ڪرڻ جي حوالن جي تجزيو ڪرڻ جي لاء) آهي."
  },
  "sections": {
    "section1": {
      "title": "1.ڪوڪيز بابت",
      "content": [
        "ڪوڪي هڪ فنڪشن آهي جيڪو صارفين جي ويب سائيٽ برائوزنگ کي ياد ڪرڻ جي اجازت ڏئي ٿو (ڊوائيسز جيڪو انٽرنيٽ، اسمارٽ فونز، ۽ ٽيبلس، اسمارٽ فونز).",
        "ڪجهه ڪوڪيز اسان جي ليب تي مقرر ڪيون ويون آهن (پهرين پارٽي جون ڪوڪي طرفان)."
      ]
    },
    "section2": {
      "title": "2.خريداري جي استعمال جو مقصد",
      "content": [
        "اسان جي ڪميٽي ۾، اسان ڌيان ڏيڻ جي خدمتن کي بهتر ڪرڻ ۽ ان سان گڏ ڪيل معلومات استعمال ڪري سگهون ٿا"
      ]
    }
  },
  "footer": {
    "content": "اهو ئي سڀ ڪجهه آهي"
  }
}

export default Policy_SD