export const Index_KN = {
  "meta": {
    "title": "ಚಾನಲ್",
    "description": "ಚಾನಲ್ ಬಹುಭಾಷಾ ಸ್ವಯಂಚಾಲಿತ ಅನುವಾದ ಬುಲೆಟಿನ್ ಬೋರ್ಡ್ ಆಗಿದೆ.ನೀವು ಪ್ರಪಂಚದಾದ್ಯಂತದ ಜನರೊಂದಿಗೆ ಸುಲಭವಾಗಿ ಸಂವಹನ ನಡೆಸಬಹುದು."
  },
  "welcome_message": "ಬಹುಭಾಷಾ ಸ್ವಯಂಚಾಲಿತ ಅನುವಾದ ಬುಲೆಟಿನ್ ಬೋರ್ಡ್ \"ದಿ ಚಾನೆಲ್\" ಗೆ ಸುಸ್ವಾಗತ, ಅಲ್ಲಿ ನೀವು ವಿಶ್ವದ ಧ್ವನಿಗಳನ್ನು ಪೂರೈಸಬಹುದು!",
  "translation_instructions": "ಎಳೆಗಳು ಮತ್ತು ಕಾಮೆಂಟ್‌ಗಳನ್ನು ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಭಾಷೆಗೆ ಅನುವಾದಿಸಲಾಗುತ್ತದೆ.ಅನುವಾದ ಗಮ್ಯಸ್ಥಾನದ ಭಾಷೆಯನ್ನು ಪರದೆಯ ಮೇಲಿನ ಬಲಭಾಗದಲ್ಲಿರುವ ಆಯ್ಕೆ ಅಂಕಣದಿಂದ ಹೊಂದಿಸಬಹುದು.",
  "thread_creation_guide": "ನೀವು ಏನನ್ನಾದರೂ ಹಂಚಿಕೊಳ್ಳಲು ಬಯಸುವಿರಾ?ಉದಾಹರಣೆಗೆ, ಯಾವುದೇ ವಿಷಯವು ಸ್ವಾಗತಾರ್ಹ, ಉದಾಹರಣೆಗೆ \"ನಾನು ಇತ್ತೀಚೆಗೆ ಓದಿದ ಪುಸ್ತಕಗಳ ಬಗ್ಗೆ ಅನಿಸಿಕೆಗಳು\" ಮತ್ತು \"ಪ್ರಯಾಣ ಯೋಜನೆಗೆ ಉತ್ತಮ ಸಲಹೆ\".ಮೇಲಿನ ಎಡಭಾಗದಲ್ಲಿರುವ ಮೆನುವಿನಿಂದ ಥ್ರೆಡ್ ರಚನೆ ಪರದೆಯನ್ನು ಪ್ರವೇಶಿಸಿ ಮತ್ತು ನಿಮ್ಮ ಆಸಕ್ತಿಯೊಂದಿಗೆ ಹೊಸ ಪೋಸ್ಟ್ ಅನ್ನು ಪ್ರಯತ್ನಿಸಿ.",
  "community_impact_message": "ನಿಮ್ಮ ಪೋಸ್ಟ್ ಸಮುದಾಯಕ್ಕೆ ಹೊಸ ಗಾಳಿಯನ್ನು ಬೀಸುತ್ತದೆ.",
  "latest_update_thread": "ಇತ್ತೀಚಿನ ನವೀಕರಣ ಥ್ರೆಡ್",
  "new_thread": "ಹೊಸ ಆಗಮನದ ಥ್ರೆಡ್",
  "update_date": "ನವೀಕರಿಸಿ ದಿನ",
  "created_date": "ರಚಿಸಿದ ದಿನಾಂಕ"
}

export default Index_KN