export const Policy_KN = {
  "header": {
    "title": "ಕುಕಿ ನೀತಿ",
    "content": "ವಾಸೆಡಾ ವಿಶ್ವವಿದ್ಯಾಲಯ ನಿಶಿಮುರಾ ರಿಸರ್ಚ್ ಇನ್ಸ್ಟಿಟ್ಯೂಟ್ (ಇನ್ನು ಮುಂದೆ \"ಇನ್ಸ್ಟಿಟ್ಯೂಟ್ ಆಫ್ ರಿಸರ್ಚ್\" ಎಂದು ಕರೆಯಲ್ಪಡುವ) ಬಳಕೆದಾರರ ವೆಬ್‌ಸೈಟ್ ಬಳಕೆಯನ್ನು ವಿಶ್ಲೇಷಿಸುವ ಮತ್ತು ವೈಯಕ್ತಿಕ ಗ್ರಾಹಕರಿಗೆ ಕಸ್ಟಮೈಸ್ ಮಾಡಿದ ಸೇವೆಗಳನ್ನು ಒದಗಿಸುವ ಉದ್ದೇಶದಿಂದ. ಕೆಲವು ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸಲು ಕುಕಿಯನ್ನು ಬಳಸಿ."
  },
  "sections": {
    "section1": {
      "title": "1.ಕುಕೀಸ್ ಬಗ್ಗೆ",
      "content": [
        "ಕುಕೀ ಎನ್ನುವುದು ಬಳಕೆದಾರರ ಕಂಪ್ಯೂಟರ್ ಅನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಬಳಕೆದಾರರ ವೆಬ್‌ಸೈಟ್ ಬ್ರೌಸಿಂಗ್ ಅನ್ನು ಅನುಮತಿಸುವ ಒಂದು ಕಾರ್ಯವಾಗಿದೆ (ಪಿಸಿಗಳು, ಸ್ಮಾರ್ಟ್‌ಫೋನ್‌ಗಳು ಮತ್ತು ಟ್ಯಾಬ್ಲೆಟ್‌ಗಳಂತಹ ಇಂಟರ್ನೆಟ್‌ಗೆ ಸಂಪರ್ಕಿಸಬಹುದಾದ ಸಾಧನಗಳು).",
        "ಕೆಲವು ಕುಕೀಗಳನ್ನು ನಮ್ಮ ಲ್ಯಾಬ್ (ಮೊದಲ ಪಾರ್ಟಿ ಕುಕೀ) ಹೊಂದಿಸುತ್ತದೆ."
      ]
    },
    "section2": {
      "title": "2.ಕುಕೀಗಳ ಬಳಕೆಯ ಉದ್ದೇಶ",
      "content": [
        "ನಮ್ಮ ಪ್ರಯೋಗಾಲಯದಲ್ಲಿ, ಒದಗಿಸಿದ ಸೇವೆಗಳನ್ನು ಸುಧಾರಿಸಲು ಮತ್ತು ಸುಧಾರಿಸಲು ನಾವು ಕುಕೀಗಳನ್ನು ಬಳಸಿಕೊಂಡು ಸಂಗ್ರಹಿಸಿದ ಮಾಹಿತಿಯನ್ನು ಬಳಸಬಹುದು."
      ]
    }
  },
  "footer": {
    "content": "ಅಷ್ಟೇ"
  }
}

export default Policy_KN