export const Policy_HE = {
  "header": {
    "title": "מדיניות עוגיות",
    "content": "מכון המחקר Nishimura אוניברסיטת Waseda (להלן \"מכון המחקר\") הוא לצורך ניתוח השימוש באתר האינטרנט של המשתמש ולספק שירותים מותאמים אישית ללקוחות בודדים. השתמש בעוגיה כדי לאסוף מידע מסוים."
  },
  "sections": {
    "section1": {
      "title": "1.על עוגיות",
      "content": [
        "עוגיה היא פונקציה המאפשרת לגלישה באתר המשתמשים לשנן את המחשב של הלקוח (מכשירים שניתן לחבר לאינטרנט, כגון מחשבים אישיים, סמארטפונים וטאבלטים).",
        "כמה עוגיות נקבעות על ידי המעבדה שלנו (עוגיית המסיבה הראשונה)."
      ]
    },
    "section2": {
      "title": "2.מטרת השימוש בעוגיות",
      "content": [
        "במעבדה שלנו אנו עשויים להשתמש במידע שנאסף באמצעות עוגיות כדי לשפר ולשפר את השירותים הניתנים."
      ]
    }
  },
  "footer": {
    "content": "זה הכל"
  }
}

export default Policy_HE