export const Terms_HE = {
  "header": {
    "title": "תנאי השירות",
    "content": "תנאי השירות הללו (להלן \"מונחים\") הם שירותים הניתנים על ידי מעבדת נישימורה אוניברסיטת ווסדה (להלן \"המעבדה שלנו\") באתר זה (להלן \"שירות זה\". \") הוא קובע את התנאים את התנאים. בשימוש.משתמשים (להלן המכונה \"משתמשים\") ישתמשו בשירות זה בהתאם לתנאים אלה."
  },
  "sections": {
    "section1": {
      "title": "סעיף 1 (טווח ישים)",
      "content": [
        "תנאים אלה יחולו על כל מערכות היחסים הקשורות לשימוש בשירות זה בין המשתמש למעבדה.",
        "המעבדה עשויה לספק מפרטים שונים (להלן \"תקנות אינדיבידואליות\"), כמו תנאים וכללים אלה לשימוש, בנוסף לשירותים אלה.תקנות אינדיבידואליות אלה יהיו חלק מההסכמים הללו, ללא קשר לשם.",
        "אם הוראות תנאים אלה אינן עולות בקנה אחד עם התקנות האישיות בסעיף הקודם, התקנות האישיות יהיו עדיפות אלא אם כן צוין אחרת בתקנות האישיות."
      ]
    },
    "section2": {
      "title": "סעיף 2 (איסור)",
      "content": [
        "אסור למשתמשים לבצע את הפעולות הבאות בעת השימוש בשירות זה.",
        "פעולות המפרות חוקים או סדר ציבורי ומוסר",
        "פעולות הקשורות למעשים פליליים",
        "-הפעלה של השמדת או מעכב את פונקציות השרת או הרשת של משתמשים אחרים או משתמשי מפלגה שלישית בשירות זה",
        "פעולות שעשויות להפריע להפעלת שירות זה",
        "-פעולות לאיסוף או לצבור מידע אישי על משתמשים אחרים",
        "-אנה -לאור גישה או ניסיונות",
        "פעולות לספק רווחים באופן ישיר או עקיף לכוחות אנטי -חברתיים בקשר לשירותי המעבדה שלנו",
        "-פעולות המפרות את זכויות הקניין הרוחני, זכויות הדיוקן, הפרטיות וזכויות או תחומי עניין אחרים של משתמשים אחרים או משתמשי צד שלישי או צדדים שלישיים בשירות זה",
        "פעולת פרסום או העברת התוכן שנקבע על ידי המעבדה לכלול את הביטויים הבאים או לכלול בשירות זה",
        "- ביטוי אלים במיוחד",
        "-כמה -ביטוי מיני מבולבל",
        "ביטוי שמוביל לאפליה על ידי גזע, לאום, אמונה, מין, מעמד חברתי, שערים וכו '.",
        "-ביטוי שמושך או מקדם התאבדות, זרם עצמית, שימוש בסמים",
        "-ביטויים אחרים הכוללים תוכן אנטי -חברתי ואי נוחות אחרים",
        "מעשה השיפוט לפי המעבדה שלנו למטרה או למטרה",
        "פעולות למכירות, פרסום, פרסום, שידול ומטרות אחרות (למעט אלה שאושרו על ידי המעבדה שלנו)",
        "-הפנים לצורך פעילות מינית וגחנות",
        "מעשים שמטרתם להיפגש ולהיכרויות עם המין השני בלי לדעת",
        "-פעולות שמטרת הטרדה והכפשות של משתמשים אחרים",
        "-פעולות שמטרתן לתת חסרונות, נזקים או אי נוחות למשתמשים אחרים בשירות זה, או משתמשים אחרים בשירות זה",
        "פעולות אחרות המשתמשות בשירות זה למטרות אחרות השונות ממטרת השימוש המתוכננת על ידי שירות זה",
        "-פעילות דתית או שידול לקבוצות דתיות",
        "-אחר אחר ששופט המעבדה שלנו לא מתאים"
      ]
    },
    "section3": {
      "title": "סעיף 3 (השעיית אספקת שירות זה וכו ')",
      "content": [
        "המעבדה רשאית להשעות או להשעות את השירותים של כולם או חלקם ללא אחת מהסיבות הבאות להלן.",
        "-אפשר למערכת המחשוב לשירות זה לתחזוקה או לעדכן את מערכת המחשב",
        "כאשר השירות הזה קשה בגלל כוח עליון כמו רעידות אדמה, ברק, אש, הפסקת חשמל או אסונות טבע,",
        "כאשר קו מחשב או קו תקשורת נפסקים בגלל תאונה",
        "בנוסף, אם המעבדה קובעת שקשה לספק שירות זה",
        "המעבדה לא תהיה אחראית לכל חסרונות או נזק למשתמשים או צדדים שלישיים עקב השעיה או השעיית שירות השירות."
      ]
    },
    "section4": {
      "title": "סעיף 4 (זכויות יוצרים)",
      "content": [
        "משתמשים משתמשים רק בשירות זה, מפרסם או העלו מידע על זכויות הקניין הרוחני הנדרשות כגון זכויות יוצרים, או רק את המידע כמו תמונות, תמונות וכו 'באישור המחזיקים הנכונים הדרושים. אתה יכול לעשות זאת.",
        "זכויות יוצרים כמו משפטים, תמונות, תמונות וכו 'שפורסמו על ידי המשתמש באמצעות שירות זה ישמרו למשתמש או לבעלי זכות קיימים אחרים.עם זאת, מעבדה זו נחוצה לפרסום או הועלה משפטים, תמונות, תמונות וכו '. שימוש בשירות זה לשיפורים, שיפור איכות, תיקוני ליקויים ופרסום ציבורי של שירות זה. היא תהיה זמינה בטווח והמשתמש לא יממש את זכויות כוח האדם של המחבר בנוגע לשימוש זה.",
        "פרט לפסקה הקודמת, כל זכויות היוצרים וזכויות הקניין הרוחני האחרות של כל המידע הקשור לשירות זה ושירות זה שייכים למחזיק הנכון אשר התיר להשתמש במעבדה זו או במעבדה, המשתמשים לא ישכפל, העבר, הלוואות, תרגום, שינוי, הדפסה מחדש, שידור ציבורי (כולל שידור), העברה, הפצה, פרסום, שימוש עסקי וכו '."
      ]
    },
    "section5": {
      "title": "סעיף 5 (מגבלת שימוש ומחיקת רישום)",
      "content": [
        "אם המשתמש נופל תחת אחת מהפעולות הבאות, אנו עשויים למחוק את נתוני ההודעה ללא הודעה מוקדמת ולהגביל את השימוש בשירות זה למשתמש. MASU.",
        "אם אתה מפר את אחד מהתנאים של תנאים אלה",
        "בנוסף, אם המעבדה שלנו קובעת כי השימוש בשירות זה אינו מתאים",
        "המעבדה אינה אחראית לכל נזקים שנגרמו על ידי המעבדה על בסיס מאמר זה."
      ]
    },
    "section6": {
      "title": "סעיף 6 (חידוש ופטור אחריות)",
      "content": [
        "המעבדה היא פגמים או פגמים משפטיים ביעילות או חוקית (בטיחות, אמינות, דיוק, שלמות, תוקף, תאימות למטרות ספציפיות, ביטחון, באגים והפרה של זכויות. אין ערבות מפורשת או מרומזת כי אין.",
        "המעבדה לא תהיה אחראית לכל נזקים שנגרמו על ידי משתמשים עקב שירות זה, למעט הרשלנות המכוונת או הכבדה של המעבדה.עם זאת, אם החוזה בין המעבדה למשתמש (כולל תנאים אלה) בשירות זה הופך לחוזה צרכני המוגדר בחוק חוזה הצרכן, פטור זה אינו מיושם.",
        "אפילו במקרים המפורטים בפסקה הקודמת, המעבדה נפגעת (לא כולל רשלנות כבדה (לא כולל רשלנות חמורה)) בגלל ברירת מחדל או פעילויות בלתי חוקיות עקב רשלנות (למעט רשלנות כבדה). איננו לוקחים אחריות כלשהי על המעבדה או המקרה היכן שהמשתמש צפוי או צפוי.)בנוסף, פיצויים בגין נזקים שנגרמו למשתמשים עקב ברירת מחדל או נזיקין עקב רשלנות במעבדה (למעט רשלנות חמורה) יוגבלו לסכום דמי השימוש שהתקבלו בחודש כאשר הנזקים התרחשו על ידי המשתמש.",
        "המעבדה לא תהיה אחראית לכל עסקאות, תקשורת, קונפליקטים וכו 'בין משתמשים למשתמשים אחרים או צדדים שלישיים."
      ]
    },
    "section7": {
      "title": "סעיף 7 (שינוי תוכן השירות וכו ')",
      "content": [
        "המעבדה רשאית לשנות, להוסיף או לבטל את השירות ללא הודעה מוקדמת למשתמש, והמשתמש יקבל אותו."
      ]
    },
    "section8": {
      "title": "סעיף 8 (שינוי תנאי השימוש)",
      "content": [
        "במקרים הבאים, המעבדה עשויה לשנות תנאים אלה ללא הסכמתו האישית של המשתמש.",
        "כאשר שינוי מונחים אלה תואם את העניין הכללי של המשתמש.",
        "השינוי במונחים אלה הוא רציונלי לאור מטרת חוזה השימוש בשירות זה, ולאור הצורך בשינויים, המקבילה לתוכן לאחר השינוי, והשנייה משתנה."
      ]
    },
    "section9": {
      "title": "סעיף 9 (טיפול במידע אישי)",
      "content": [
        "המעבדה תטופל כראוי למידע אישי המתקבל באמצעות שירות זה על פי המעבדה \"מדיניות פרטיות\"."
      ]
    },
    "section10": {
      "title": "סעיף 10 (איסור העברת חובות זכויות)",
      "content": [
        "המשתמש לא יכול להעביר או לספק את הזכות או ההתחייבויות על סמך תנאים אלה לצדדים שלישיים ללא הסכמה מראש במעבדה מראש."
      ]
    },
    "section11": {
      "title": "סעיף 11 (חוק ג'ויס / שופט)",
      "content": [
        "בפרשנות של מונחים אלה, החוק היפני הוא חוק תואם.",
        "במקרה של סכסוך בנוגע לשירות, בית המשפט, שיש לו סמכות שיפוט על משרד הראשי של המעבדה, יהיה בלעדית תחת תחום השיפוט."
      ]
    }
  },
  "footer": {
    "content": "זה הכל"
  }
}

export default Terms_HE