export const Index_TH = {
  "meta": {
    "title": "ช่อง",
    "description": "ช่องเป็นกระดานข่าวการแปลอัตโนมัติหลายภาษาคุณสามารถสื่อสารกับผู้คนทั่วโลกได้อย่างง่ายดาย"
  },
  "welcome_message": "ยินดีต้อนรับสู่กระดานข่าวการแปลอัตโนมัติหลายภาษา \"ช่อง\" ที่คุณสามารถพบกับเสียงของโลก!",
  "translation_instructions": "เธรดและความคิดเห็นจะถูกแปลโดยอัตโนมัติเป็นภาษาที่คุณชื่นชอบภาษาของปลายทางการแปลสามารถตั้งค่าได้จากคอลัมน์การเลือกที่ด้านบนขวาของหน้าจอ",
  "thread_creation_guide": "คุณต้องการแบ่งปันบางสิ่งหรือไม่?ตัวอย่างเช่นหัวข้อใด ๆ ยินดีต้อนรับเช่น \"การแสดงผลเกี่ยวกับหนังสือที่ฉันได้อ่านเมื่อเร็ว ๆ นี้\" และ \"คำแนะนำที่ดีที่สุดสำหรับการวางแผนการเดินทาง\"เข้าถึงหน้าจอการสร้างเธรดจากเมนูที่ด้านบนซ้ายและลองโพสต์ใหม่พร้อมความสนใจของคุณ",
  "community_impact_message": "โพสต์ของคุณพัดลมใหม่เข้าสู่ชุมชน",
  "latest_update_thread": "เธรดการอัปเดตล่าสุด",
  "new_thread": "กระทู้มาถึงใหม่",
  "update_date": "อัปเดตวัน",
  "created_date": "วันที่สร้าง"
}

export default Index_TH