export const Policy_TH = {
  "header": {
    "title": "นโยบายคุกกี้",
    "content": "สถาบันวิจัยมหาวิทยาลัย Waseda Nishimura (ต่อไปนี้จะเรียกว่า \"สถาบันวิจัย\") มีวัตถุประสงค์เพื่อวิเคราะห์การใช้งานเว็บไซต์ของผู้ใช้และให้บริการที่กำหนดเองแก่ลูกค้าแต่ละรายใช้คุกกี้เพื่อรวบรวมข้อมูลบางอย่าง"
  },
  "sections": {
    "section1": {
      "title": "1.เกี่ยวกับคุกกี้",
      "content": [
        "คุกกี้เป็นฟังก์ชั่นที่อนุญาตให้เว็บไซต์ของผู้ใช้ท่องจำคอมพิวเตอร์ของลูกค้า (อุปกรณ์ที่สามารถเชื่อมต่อกับอินเทอร์เน็ตเช่นพีซีสมาร์ทโฟนและแท็บเล็ต)",
        "คุกกี้บางตัวถูกกำหนดโดยห้องปฏิบัติการของเรา (คุกกี้ปาร์ตี้ครั้งแรก)"
      ]
    },
    "section2": {
      "title": "2.วัตถุประสงค์ในการใช้คุกกี้",
      "content": [
        "ในห้องปฏิบัติการของเราเราอาจใช้ข้อมูลที่รวบรวมโดยใช้คุกกี้เพื่อปรับปรุงและปรับปรุงบริการที่มีให้"
      ]
    }
  },
  "footer": {
    "content": "นั่นคือทั้งหมด"
  }
}

export default Policy_TH