export const Terms_TH = {
  "header": {
    "title": "เงื่อนไขการให้บริการ",
    "content": "ข้อกำหนดในการให้บริการเหล่านี้ (ต่อไปนี้เรียกว่า \"ข้อกำหนด\") เป็นบริการของ Waseda University Nishimura Laboratory (ต่อไปนี้จะเรียกว่า \"ห้องปฏิบัติการของเรา\") บนเว็บไซต์นี้ (ต่อไปนี้เรียกว่า \"บริการนี้\") มันกำหนดข้อกำหนด ของการใช้งานผู้ใช้ (ต่อไปนี้จะเรียกว่า \"ผู้ใช้\") จะใช้บริการนี้ตามข้อกำหนดเหล่านี้"
  },
  "sections": {
    "section1": {
      "title": "บทความ 1 (ช่วงที่เกี่ยวข้อง)",
      "content": [
        "ข้อกำหนดเหล่านี้จะใช้กับความสัมพันธ์ทั้งหมดที่เกี่ยวข้องกับการใช้บริการนี้ระหว่างผู้ใช้และห้องปฏิบัติการ",
        "ห้องปฏิบัติการอาจให้ข้อมูลจำเพาะต่าง ๆ (ต่อไปนี้เรียกว่า \"กฎระเบียบส่วนบุคคล\") เช่นข้อกำหนดและกฎเหล่านี้สำหรับการใช้งานนอกเหนือจากบริการเหล่านี้กฎระเบียบส่วนบุคคลเหล่านี้จะเป็นส่วนหนึ่งของข้อตกลงเหล่านี้โดยไม่คำนึงถึงชื่อ",
        "หากบทบัญญัติของข้อกำหนดเหล่านี้ไม่สอดคล้องกับกฎระเบียบของแต่ละบุคคลในบทความก่อนหน้านี้กฎระเบียบของแต่ละบุคคลจะต้องจัดลำดับความสำคัญเว้นแต่จะระบุไว้เป็นอย่างอื่นในกฎระเบียบของแต่ละบุคคล"
      ]
    },
    "section2": {
      "title": "ข้อ 2 (ข้อห้าม)",
      "content": [
        "ผู้ใช้จะต้องไม่ดำเนินการดังต่อไปนี้เมื่อใช้บริการนี้",
        "-การกระทำที่ละเมิดกฎหมายหรือความสงบเรียบร้อยและศีลธรรม",
        "-การกระทำที่เกี่ยวข้องกับการกระทำผิดทางอาญา",
        "-การกระทำของการทำลายหรือขัดขวางฟังก์ชั่นเซิร์ฟเวอร์หรือเครือข่ายของผู้ใช้รายอื่นหรือผู้ใช้ที่สามในบริการนี้",
        "-Actions ที่อาจรบกวนการทำงานของบริการนี้",
        "-Actions เพื่อรวบรวมหรือสะสมข้อมูลส่วนบุคคลเกี่ยวกับผู้ใช้รายอื่น",
        "-การเข้าถึงหรือความพยายามที่ไม่ได้รับอนุญาต",
        "-Actions เพื่อให้ผลกำไรโดยตรงหรือโดยอ้อมกับกองกำลังต่อต้านสังคมที่เกี่ยวข้องกับบริการของห้องปฏิบัติการของเรา",
        "-การกระทำที่ละเมิดสิทธิ์ในทรัพย์สินทางปัญญาสิทธิภาพบุคคลความเป็นส่วนตัวและสิทธิอื่น ๆ หรือผลประโยชน์ของผู้ใช้รายอื่นหรือผู้ใช้ที่สามหรือบุคคลที่สามของบริการนี้",
        "การโพสต์หรือส่งเนื้อหาที่กำหนดโดยห้องปฏิบัติการเพื่อรวมการแสดงออกต่อไปนี้หรือรวมอยู่ในบริการนี้",
        "- การแสดงออกที่รุนแรงอย่างรุนแรง",
        "-ดังนั้น -การแสดงออกทางเพศ",
        "-en การแสดงออกที่นำไปสู่การเลือกปฏิบัติโดยเชื้อชาติ, สัญชาติ, ลัทธิ, เพศ, สถานะทางสังคม, ประตู, ฯลฯ",
        "-การแสดงออกที่ดึงดูดหรือส่งเสริมการฆ่าตัวตาย, ตัวเอง -, ยาเสพติด, ยาเสพติด, ยาเสพติด",
        "-การแสดงออกอื่น ๆ ที่รวมถึงเนื้อหาต่อต้านสังคมและความรู้สึกไม่สบายอื่น ๆ",
        "การตัดสินโดยห้องปฏิบัติการของเราเพื่อจุดประสงค์หรือเพื่อวัตถุประสงค์",
        "-Actions สำหรับการขายการโฆษณาการโฆษณาการชักชวนและวัตถุประสงค์อื่น ๆ (ไม่รวมผู้ที่ได้รับอนุมัติจากห้องปฏิบัติการของเรา)",
        "-ใช้เพื่อวัตถุประสงค์ของกิจกรรมทางเพศและความหยาบคาย",
        "-การกระทำที่มุ่งพบและออกเดทกับเพศตรงข้ามโดยไม่รู้ตัว",
        "-การกระทำที่มุ่งเป้าไปที่การล่วงละเมิดและการใส่ร้ายของผู้ใช้รายอื่น",
        "-การกระทำที่มุ่งเน้นการให้ข้อเสียความเสียหายหรือความรู้สึกไม่สบายกับผู้ใช้รายอื่นในบริการนี้หรือผู้ใช้อื่น ๆ ในบริการนี้",
        "-การกระทำอื่น ๆ โดยใช้บริการนี้เพื่อวัตถุประสงค์อื่นที่แตกต่างจากวัตถุประสงค์ของการใช้งานที่วางแผนไว้โดยบริการนี้",
        "-กิจกรรมที่นับถือศาสนาหรือการชักชวนกลุ่มศาสนา",
        "-การกระทำอื่น ๆ ที่ผู้พิพากษาในห้องปฏิบัติการของเราไม่เหมาะสม"
      ]
    },
    "section3": {
      "title": "ข้อ 3 (ระงับการให้บริการนี้ ฯลฯ )",
      "content": [
        "ห้องปฏิบัติการอาจระงับหรือระงับบริการทั้งหมดหรือบางส่วนโดยไม่มีเหตุผลใด ๆ ต่อไปนี้สำหรับสิ่งต่อไปนี้",
        "-เพื่อให้ระบบคอมพิวเตอร์สำหรับบริการนี้รักษาหรืออัปเดตระบบคอมพิวเตอร์",
        "-เมื่อบริการนี้เป็นเรื่องยากเนื่องจากมีเหตุสุดวิสัยเช่นแผ่นดินไหวสายฟ้าไฟไฟดับหรือภัยพิบัติทางธรรมชาติ",
        "-เมื่อคอมพิวเตอร์หรือสายการสื่อสารหยุดเนื่องจากอุบัติเหตุ",
        "-นอกจากนี้หากห้องปฏิบัติการกำหนดว่าเป็นการยากที่จะให้บริการนี้",
        "ห้องปฏิบัติการจะไม่รับผิดชอบต่อข้อเสียหรือความเสียหายใด ๆ ต่อผู้ใช้หรือบุคคลที่สามเนื่องจากการระงับหรือระงับการให้บริการ"
      ]
    },
    "section4": {
      "title": "ข้อ 4 (ลิขสิทธิ์)",
      "content": [
        "ผู้ใช้ใช้บริการนี้โพสต์หรืออัปโหลดข้อมูลเกี่ยวกับสิทธิ์ในทรัพย์สินทางปัญญาที่จำเป็นเช่นลิขสิทธิ์หรือเฉพาะข้อมูลเช่นรูปภาพรูปภาพ ฯลฯ โดยได้รับอนุญาตจากผู้ถือสิทธิที่จำเป็นคุณสามารถทำได้",
        "ลิขสิทธิ์เช่นประโยครูปภาพรูปภาพ ฯลฯ ที่ผู้ใช้โพสต์โดยใช้บริการนี้จะต้องสงวนไว้สำหรับผู้ใช้หรือผู้ถือสิทธิอื่น ๆ ที่มีอยู่อย่างไรก็ตามห้องปฏิบัติการนี้มีความจำเป็นสำหรับการโพสต์หรืออัปโหลดประโยครูปภาพรูปภาพ ฯลฯ โดยใช้บริการนี้เพื่อการปรับปรุงการปรับปรุงคุณภาพการแก้ไขข้อบกพร่องและการโฆษณาสาธารณะของบริการนี้จะมีอยู่ในช่วงและผู้ใช้ จะไม่ใช้สิทธิ์บุคลากรของผู้เขียนเกี่ยวกับการใช้งานนี้",
        "ยกเว้นวรรคก่อนหน้าลิขสิทธิ์และสิทธิในทรัพย์สินทางปัญญาอื่น ๆ ของข้อมูลทั้งหมดที่เกี่ยวข้องกับบริการนี้และบริการนี้เป็นของผู้ถือที่ถูกต้องซึ่งอนุญาตให้ใช้ห้องปฏิบัติการนี้หรือห้องปฏิบัติการผู้ใช้จะต้องไม่ทำซ้ำโอนเงินให้กู้ยืม การแปล, การดัดแปลง, การพิมพ์ซ้ำ, การส่งสาธารณะ (รวมถึงการส่ง), การส่ง, การจัดจำหน่าย, การเผยแพร่, การใช้ธุรกิจ ฯลฯ"
      ]
    },
    "section5": {
      "title": "ข้อ 5 (ขีด จำกัด การใช้งานและการลบการลงทะเบียน)",
      "content": [
        "หากผู้ใช้อยู่ภายใต้สิ่งใด ๆ ต่อไปนี้เราอาจลบข้อมูลโพสต์โดยไม่ต้องแจ้งให้ทราบล่วงหน้าและ จำกัด การใช้บริการนี้ให้กับผู้ใช้ Masu",
        "-หากคุณละเมิดข้อกำหนดใด ๆ ของข้อกำหนดเหล่านี้",
        "-นอกจากนี้หากห้องปฏิบัติการของเรากำหนดว่าการใช้บริการนี้ไม่เหมาะสม",
        "ห้องปฏิบัติการจะไม่รับผิดชอบต่อความเสียหายใด ๆ ที่เกิดจากห้องปฏิบัติการตามบทความนี้"
      ]
    },
    "section6": {
      "title": "ข้อ 6 (การต่ออายุและการยกเว้นการรับประกัน)",
      "content": [
        "ห้องปฏิบัติการมีข้อบกพร่องหรือข้อบกพร่องทางกฎหมายอย่างมีประสิทธิภาพหรือถูกต้องตามกฎหมาย (ความปลอดภัยความน่าเชื่อถือความถูกต้องความสมบูรณ์แบบความถูกต้องความเข้ากันได้เพื่อวัตถุประสงค์เฉพาะความปลอดภัยข้อบกพร่องและการละเมิดสิทธิไม่มีการรับประกันที่ชัดเจนหรือโดยปริยายว่าไม่มี",
        "ห้องปฏิบัติการจะไม่รับผิดชอบต่อความเสียหายใด ๆ ที่เกิดจากผู้ใช้เนื่องจากบริการนี้ยกเว้นความประมาทเลินเล่อโดยเจตนาหรืออย่างหนักของห้องปฏิบัติการอย่างไรก็ตามหากสัญญาระหว่างห้องปฏิบัติการและผู้ใช้ (รวมถึงข้อกำหนดเหล่านี้) ในบริการนี้จะกลายเป็นสัญญาผู้บริโภคที่กำหนดไว้ในกฎหมายสัญญาผู้บริโภคการยกเว้นนี้จะไม่ถูกนำมาใช้",
        "แม้ในกรณีที่ระบุไว้ในวรรคก่อนหน้าห้องปฏิบัติการได้รับความเสียหาย (ไม่รวมความประมาทเลินเล่ออย่างหนัก (ไม่รวมความประมาทเลินเล่ออย่างร้ายแรง)) เนื่องจากกิจกรรมเริ่มต้นหรือผิดกฎหมายเนื่องจากความประมาทเลินเล่อ (ไม่รวมความประมาทเลินเล่ออย่างหนัก) เราไม่รับผิดชอบใด ๆ สำหรับห้องปฏิบัติการ ในกรณีที่ผู้ใช้คาดการณ์หรือคาดการณ์ล่วงหน้า)นอกจากนี้การชดเชยความเสียหายที่เกิดขึ้นกับผู้ใช้เนื่องจากการผิดนัดชำระเงินหรือการละเมิดเนื่องจากความประมาทเลินเล่อในห้องปฏิบัติการ (ไม่รวมความประมาทเลินเล่ออย่างร้ายแรง) จะถูก จำกัด จำนวนค่าธรรมเนียมการใช้งานที่ได้รับในเดือนเมื่อความเสียหายเกิดขึ้นจากผู้ใช้",
        "ห้องปฏิบัติการจะไม่รับผิดชอบต่อการทำธุรกรรมการสื่อสารความขัดแย้ง ฯลฯ ระหว่างผู้ใช้และผู้ใช้รายอื่นหรือบุคคลที่สาม"
      ]
    },
    "section7": {
      "title": "ข้อ 7 (เปลี่ยนเนื้อหาบริการ ฯลฯ )",
      "content": [
        "ห้องปฏิบัติการอาจเปลี่ยนแปลงเพิ่มหรือยกเลิกเนื้อหาของบริการโดยไม่ต้องแจ้งให้ผู้ใช้ทราบล่วงหน้าและผู้ใช้จะยอมรับ"
      ]
    },
    "section8": {
      "title": "ข้อ 8 (เปลี่ยนข้อกำหนดการใช้งาน)",
      "content": [
        "ในกรณีต่อไปนี้ห้องปฏิบัติการอาจเปลี่ยนข้อกำหนดเหล่านี้โดยไม่ได้รับความยินยอมจากผู้ใช้",
        "เมื่อการเปลี่ยนแปลงข้อกำหนดเหล่านี้สอดคล้องกับความสนใจทั่วไปของผู้ใช้",
        "การเปลี่ยนแปลงในข้อกำหนดเหล่านี้มีเหตุผลตามวัตถุประสงค์ของสัญญาการใช้บริการนี้และในแง่ของความต้องการการเปลี่ยนแปลงเทียบเท่าเนื้อหาหลังจากการเปลี่ยนแปลงและการเปลี่ยนแปลงอื่น ๆ"
      ]
    },
    "section9": {
      "title": "ข้อ 9 (การจัดการข้อมูลส่วนบุคคล)",
      "content": [
        "ห้องปฏิบัติการจะได้รับการจัดการอย่างเหมาะสมสำหรับข้อมูลส่วนบุคคลที่ได้รับจากการใช้บริการนี้ตาม \"นโยบายความเป็นส่วนตัว\" ในห้องปฏิบัติการ"
      ]
    },
    "section10": {
      "title": "มาตรา 10 (ห้ามการถ่ายโอนภาระผูกพัน)",
      "content": [
        "ผู้ใช้ไม่สามารถถ่ายโอนหรือให้สิทธิ์หรือภาระผูกพันตามข้อกำหนดเหล่านี้ไปยังบุคคลที่สามโดยไม่ได้รับความยินยอมล่วงหน้าในห้องปฏิบัติการล่วงหน้า"
      ]
    },
    "section11": {
      "title": "มาตรา 11 (JOICE Law / Judge)",
      "content": [
        "ในการตีความข้อกำหนดเหล่านี้กฎหมายญี่ปุ่นเป็นกฎหมายที่สอดคล้องกัน",
        "ในกรณีที่มีข้อพิพาทเกี่ยวกับการบริการศาลซึ่งมีเขตอำนาจศาลเหนือสำนักงานใหญ่ของห้องปฏิบัติการจะอยู่ภายใต้เขตอำนาจศาลเท่านั้น"
      ]
    }
  },
  "footer": {
    "content": "นั่นคือทั้งหมด"
  }
}

export default Terms_TH