export const Terms_ZH_TW = {
  "header": {
    "title": "服務條款",
    "content": "這些服務條款（以下稱為“條款”）是由Waseda University Nishimura實驗室提供的服務（以下稱為“我們的實驗室”）（以下簡稱“我們的實驗室”）（以下簡稱“ Ininafter”稱為“此服務”。使用。用戶（以下稱為“用戶”）將根據這些條款使用此服務。"
  },
  "sections": {
    "section1": {
      "title": "第1條（適用範圍）",
      "content": [
        "這些條款應適用於用戶和實驗室之間使用此服務的所有關係。",
        "除這些服務外，實驗室還可以提供各種規格（以下稱為“個人法規”），例如這些使用條款和使用規則。這些個人法規應成為這些協議的一部分，無論名稱如何。",
        "如果這些條款的規定與前面文章中的各個法規不一致，則除非單個法規中另有規定，否則應優先考慮各個法規。"
      ]
    },
    "section2": {
      "title": "第2条（禁止事項）",
      "content": [
        "使用此服務時，用戶不得執行以下操作。",
        " - 違反法律或公共秩序和道德的行動",
        " - 與犯罪行為有關的行為",
        " - 銷毀或阻礙其他用戶的服務器或網絡功能的行為或此服務中的第三方用戶",
        " - 可能干擾此服務操作的行為",
        " - 收集或累積有關其他用戶的個人信息的行為",
        "-AN-未授權的訪問或嘗試",
        " - 與我們實驗室服務有關的直接或間接向反社會力量提供利潤的行動",
        " - 侵犯其他用戶或第三方用戶或本服務的第三方的知識產權，肖像權利，隱私權以及其他權利或利益的行動",
        "發布或傳輸實驗室確定的內容的行為包括以下表達式或包含在本服務中",
        " - 甚至暴力表達",
        "-so-性表達",
        " - 導致種族，國籍，信條，性別，社會地位，大門等歧視的表達",
        " - 吸引或促進自殺，自我障礙，吸毒的表達",
        " - 包括反社會內容和其他不適的其他表達",
        "我們實驗室為目的或目的而判斷的行為",
        " - 銷售，廣告，廣告，招標和其他目的的行為（不包括我們實驗室批准的目的）",
        " - 出於性活動和淫穢目的",
        " - 旨在與異性遇到和約會的行為不知道",
        " - 旨在騷擾其他用戶的騷擾和誹謗的行為",
        " - 旨在為此服務中其他用戶或本服務中的其他用戶提供缺點，損害或不適的行為",
        " - 其他用於其他目的的行為與本服務計劃使用的目的不同",
        " - 宗教活動或向宗教團體徵集",
        " - 其他行為是我們的實驗室法官是不合適的"
      ]
    },
    "section3": {
      "title": "第3條（該服務提供的暫停等）",
      "content": [
        "實驗室可以無需以下任何原因中止或中止全部或部分服務。",
        " - 為此服務的計算系統維護或更新計算機系統",
        " - 由於不可抗力，例如地震，閃電，火，停電或自然災害，這項服務很難",
        " - 當計算機或通信線路因事故而停止時",
        " - 此外，如果實驗室確定很難提供此服務",
        "由於暫停或暫停服務服務，實驗室對用戶或第三方的任何缺點或損害不承擔任何責任。"
      ]
    },
    "section4": {
      "title": "第4條（版權）",
      "content": [
        "用戶使用此服務並發布或上傳，發布或上傳或發布或提交此服務僅用於諸如版權或其他必要的權利持有人之類的信息。您可以這樣做。",
        "用戶使用此服務發布的句子，圖像，圖像等版權應保留給用戶或其他現有權利持有人。但是，該實驗室對於發布或上傳的句子，圖像，圖像等是必要的。使用此服務來改進，質量改善，缺陷的校正以及該服務的公共廣告。不得行使作者的人事權利。",
        "除前一段外，與本服務有關的所有信息的所有版權和其他知識產權，本服務屬於允許使用本實驗室或實驗室的合適持有人，用戶不得重複，轉移，貸款，貸款，貸款，轉移，貸款翻譯，修改，重印，公共傳輸（包括傳輸），傳輸，發行，出版，業務使用等。"
      ]
    },
    "section5": {
      "title": "第5條（使用限制和註冊刪除）",
      "content": [
        "如果用戶屬於以下任何內容，我們可能會刪除帖子數據，而無需事先通知，並將此服務的使用限制在用戶。",
        " - 如果您違反了這些條款的任何條款",
        " - 此外，如果我們的實驗室確定使用此服務是不合適的",
        "基於本文，實驗室對實驗室造成的任何損害不承擔任何責任。"
      ]
    },
    "section6": {
      "title": "第6條（續籤和豁免保修）",
      "content": [
        "實驗室有效或法律上有缺陷或法律缺陷（安全，可靠性，準確性，完美，有效性，兼容性，安全性，安全性，錯誤和權利侵權。",
        "除了實驗室的故意過失或嚴重疏忽外，實驗室對用戶造成的任何損害均不承擔任何責任。但是，如果實驗室與用戶之間的合同（包括這些條款）成為《消費者合同法》中規定的消費者合同，則不會適用此豁免。",
        "即使在上一段中指定的情況下，由於疏忽而導致的違約或非法活動，實驗室也受到損壞（不包括嚴重的過失（不包括嚴重過失））。我們對實驗室或案件不承擔任何責任用戶可以預見或預見的地方。）此外，由於實驗室的疏忽而導致用戶造成的損害賠償（不包括嚴重過失）應限於用戶發生損害賠償的月份收到的使用費。",
        "實驗室不對用戶與其他用戶或第三方之間的任何交易，通信，衝突等負責。"
      ]
    },
    "section7": {
      "title": "第7條（服務內容的更改等）",
      "content": [
        "實驗室可以更改，添加或廢除服務，而無需事先通知用戶，用戶將接受它。"
      ]
    },
    "section8": {
      "title": "第8條（使用條款更改）",
      "content": [
        "在接下來的情況下，實驗室可以在未經用戶的個人同意的情況下更改這些條款。",
        "當這些術語的更改符合用戶的一般利益時。",
        "鑑於本服務使用合同的目的以及對更改的需求，更改後的內容以及其他更改的相同，這些術語的變化是合理的。"
      ]
    },
    "section9": {
      "title": "第9條（個人信息處理）",
      "content": [
        "應根據實驗室的“隱私政策”來適當處理實驗室的個人信息。"
      ]
    },
    "section10": {
      "title": "第10條（禁止轉讓義務）",
      "content": [
        "未經實驗室事先同意，用戶無法根據這些條款將基於這些條款的正確或義務轉讓或提供正確的義務。"
      ]
    },
    "section11": {
      "title": "第11條（Joice Law / Judge）",
      "content": [
        "在解釋這些術語時，日本法律是一項合規法。",
        "如果發生有關此服務的爭議，對實驗室總部具有管轄權的法院應僅根據管轄權。"
      ]
    }
  },
  "footer": {
    "content": "就這樣"
  }
}

export default Terms_ZH_TW