export const Index_KY = {
  "meta": {
    "title": "Канал",
    "description": "Канал - бул көп тилдүү автоматтык котормо бюллетени.Сиз дүйнө жүзү боюнча адамдар менен оңой сүйлөшө аласыз."
  },
  "welcome_message": "\"Канал\" Боюндагы көп тилдик автоматтык котормо бюллетениге кош келиңиз \"Канал\" деген сөз сиз дүйнөнүн үндөрүн канааттандыра аласыз!",
  "translation_instructions": "Жиптер жана комментарийлер автоматтык түрдө сиздин сүйүктүү тилиңизге которулат.Котормо Көздөгөн жердин тили экрандын жогору жагындагы тандоо тилкесинен орнотууга болот.",
  "thread_creation_guide": "Бир нерсени бөлүшкүңүз келеби?Мисалы, \"мен жакында окудум\" жана \"саякаттоо үчүн эң мыкты кеңештер\" сыяктуу кандайдыр бир тема кабыл алынат.Жипти түзүү экранына жөнөңүздөн жогорку сол жагындагы менюдан кирүү жана сиздин кызыгууңуз менен жаңы билдирүүнү байкап көрүңүз.",
  "community_impact_message": "Сиздин пост жамаатка жаңы шамалды сүзүп кетти.",
  "latest_update_thread": "Акыркы жаңыртуу жип",
  "new_thread": "Жаңы Келүү жип",
  "update_date": "Күндүзү",
  "created_date": "Тандалган датасы"
}

export default Index_KY