export const Policy_KY = {
  "header": {
    "title": "Cookie саясаты",
    "content": "Васеда университетинин Nishimura илимий институту (мындан ары \"изилдөө институту\" деп аталат) Колдонуучунун веб-сайтын колдонууга жана жеке кардарларга ылайыкташтырылган кызматтарды сунуш кылуу максатында. Белгилүү бир маалыматты чогултуу үчүн кукини колдонуңуз."
  },
  "sections": {
    "section1": {
      "title": "1.Cookies жөнүндө",
      "content": [
        "Куки - бул колдонуучулардын веб-сайтына кардардын компьютерин жаттап алууга мүмкүнчүлүк берген функция (компьютер, смайлфондор жана таблеткалар сыяктуу Интернетке туташа турган шаймандар).",
        "Кээ бир кукилер биздин лаборатория (биринчи партия куки) белгиленет."
      ]
    },
    "section2": {
      "title": "2.Кукилерди колдонуу максаты",
      "content": [
        "Биздин лабораторияда биз сунушталган кызматтарды өркүндөтүү жана өркүндөтүү үчүн чогултулган маалыматты колдоно алабыз."
      ]
    }
  },
  "footer": {
    "content": "баары болду"
  }
}

export default Policy_KY