export const Terms_KY = {
  "header": {
    "title": "Тейлөө шарттары",
    "content": "Ушул вебседиа университетинин \"Шарттары\" деп аталган бул шарттар (мындан ары - деп аталган) Бул веб-сайтта (мындан ары - бул кызмат деп аталган »деп көрсөтүлгөн кызматтар). колдонуу.Колдонуучулар (мындан ары \"колдонуучулар\" деп аталат) бул кызматты ушул шарттарга ылайык колдонот."
  },
  "sections": {
    "section1": {
      "title": "1-статья (Колдонулуучу диапазон)",
      "content": [
        "Бул шарттар ушул кызматты пайдалануучу менен лабораториянын ортосунда пайдаланууга байланыштуу бардык мамилелерге колдонулат.",
        "Лаборатория ар кандай өзгөчөлүктөрдү камсыз кыла алат (мындан ары - башка эрежелер), мисалы, ушул терминдер жана эрежелер сыяктуу, ушул кызматтардан тышкары, ушул сыяктуу шарттар.Бул жеке эрежелер аталышына карабастан, бул келишимдердин бөлүгү болуп саналат.",
        "Эгерде ушул шарттардын жоболору мурунку макалада жеке регламенттерге карама-каршы келсе, анда жеке регламенттерде башкача каралбаса, айрым эрежелер бузулат."
      ]
    },
    "section2": {
      "title": "2-берене (тыюу салуу)",
      "content": [
        "Колдонуучулар бул кызматты колдонууда төмөнкү аракеттерди аткарбашы керек.",
        "- мыйзамдарды же коомдук тартипти жана адеп-ахлактык жактан бузуучу мыйзамдарды бузат",
        "- Кылмыш актыларына байланыштуу",
        "Бул кызматтагы башка колдонуучулардын же тармактык колдонуучулардын серверди же тармактык функцияларын жок кылуу же тоскоол кылуу",
        "Бул кызматтын ишине кийлигишип, кийлигишиши мүмкүн",
        "Башка колдонуучулар жөнүндө жеке маалыматты чогултуу же топтоо",
        "-Ан-архордук жетки алуу же аракет",
        "- Лабораториянын кызматтарына байланыштуу, болжолдонгонго каршы кирүүгө каршы кирешелерди түздөн-түз же кыйыр түрдө камсыз кылуу",
        "- интеллектуалдык менчик укугун, портрет укуктарын, купуялуулугун жана башка укуктарынын же үчүнчү жактоочу колдонуучулардын кызыкчылыктарын же кызыкчылыктарын бузуучу, бул кызматтын үчүнчү жактарын бузган",
        "Лаборатория менен аныкталган мазмунду жайгаштыруу же берүү актысы төмөнкүдөй билдирүүлөрдү камтыйт",
        "- Зордук-зомбулук көрсөтүү",
        "-Сиздик секс-терс",
        "-Жар, улут, кред, жынысы, социалдык абалы, дарбазалары ж.б. менен басмырлоого алып келген сөз айкашы",
        "-Жаны суицидди тарткан же жайылтуучу, өзүн-өзү өлтүрүү, баңги заттарды кыянаттык менен пайдалануу",
        "- андан тышкары, анти -Social мазмунун жана башкаларга башкалардын көңүлүн ачуу",
        "Биздин лабораторияны максатта же максат үчүн соттоо иш-аракеттери",
        "Сатуу, жарнама, жарнама, өтүнүч жана башка максаттар үчүн (биздин лаборатория тарабынан бекитилгендерди эске албаганда)",
        "- сексуалдык иш-аракеттердин максаты жана адепсиздик",
        "-Мен карама-каршы жыныстагы адамдар менен таанышууга жана таанышууга багытталган",
        "- башка колдонуучулардын куугунтуктоосуна жана ушакка багытталган",
        "- бул кызматтагы башка колдонуучуларга кемчиликтери, келтирилген зыянды же ыңгайсыздыгына багытталган, бул кызматтагы башка колдонуучулар",
        "- бул кызматты башка максаттарда колдонуу менен бул кызматта пландаштырылган колдонуу максатында башкача максаттарда колдонушат",
        "Диний топторго билдирилген иш-аракеттер же сурамжылоо",
        "- \"Лабораториялык судьянын судьясыз экендигибиз"
      ]
    },
    "section3": {
      "title": "3-берене (бул кызматты көрсөтүүнү токтото туруу ж.б.)",
      "content": [
        "Лаборатория кызматтардын бардыгын же кызматтарын төмөнкүлөрдү токтото албайт же токтото турууга же төмөнкүлөргө төмөн себептер жок.",
        "Компьютердик тутумду сактоо же жаңыртуу үчүн бул кызматтын эсептөө тутуму",
        "- Бул кызмат жер титирөө, чагылган, от, өрт, электр энергиясынын, же табигый кырсыктар сыяктуу мажордук мажордукка байланыштуу",
        "- Кырсыкка байланыштуу компьютер же коммуникациялык линия токтоп калды",
        "- Эгерде лаборатория бул кызматты көрсөтүү кыйын экендигин аныктаса, кошумча",
        "Лаборатория кызмат көрсөтүү кызматын токтото туруу же токтото туруу үчүн колдонуучуларга же үчүнчү жактарга келтирилген кемчиликтер же үчүнчү жактар ​​үчүн жоопкерчиликке тартылбайт."
      ]
    },
    "section4": {
      "title": "4-статья (автордук укук)",
      "content": [
        "Колдонуучуларга бул кызматты гана колдонуучулар, мисалы, автордук укук, сүрөттөр, сүрөттөр, сүрөттөр ж.б., сүрөттөр сыяктуу керектүү интеллектуалдык менчик укугу жөнүндө маалыматты гана колдонушат же жүктөп бериңиз. Сиз муну жасай аласыз.",
        "Бул кызматты пайдаланган колдонуучу, сүрөттөр, сүрөттөр, сүрөттөр, сүрөттөр, сүрөттөр, сүрөттөр, сүрөттөр, колдонуучу жазган, колдонуучуга же башка укук ээлерине сакталат.Бирок, бул кызматты аткаруу же жүктөө үчүн, бул кызматты өркүндөтүү үчүн, бул кызматты өркүндөтүү, жетишсиздигин, анын сапатын жакшыртуу, бул кызматтын сапатын, оңдоолорун өркүндөтүү үчүн зарыл. Бул кызматтын жалпы жарнамасын пайдалануу үчүн, ал эми колдонуучунун ичинде жана колдонуучуга жана колдонуучуга да жеткиликтүү болот Бул пайдаланууга байланыштуу автордук персоналдын укуктарын жүзөгө ашырбайт.",
        "Мурунку абзацты эске албаганда, ушул кызматка байланыштуу бардык маалыматтын бардык интеллектуалдык жана башка интеллектуалдык менчик укугу ушул Лабораторияны же лабораторияны пайдаланууга уруксат берген укуктук ээсине таандык., Колдонуучулар кайталанбашы, өткөрүп берүү, кредиттөө Котормо, өзгөртүү, басылып чыккан, коомдук транспорт (анын ичинде берүүнү кошо алганда), өткөрүп берүү, бөлүштүрүү, жарыялоо, бизнес колдонуу ж.б."
      ]
    },
    "section5": {
      "title": "5-статья. (Колдонуу мөөнөтү жана каттоо жок кылуу)",
      "content": [
        "Эгерде колдонуучу төмөнкүлөрдүн кайсынысы болбосун, биз алдын-ала эскертмени алдын-ала эскертпестен, бул кызматты колдонуучуну колдонуучуну колдонууну чектелбейбиз. Масу.",
        "-Эгер сиз ушул шарттардын бирин бузуп жатасыз",
        "- Эгерде биздин лаборатория бул кызматты пайдалануу туура эмес экендигин аныктаса, кошумча",
        "Лаборатория ушул макалада лабораториядан келип чыккан зыяндар үчүн жооп бербейт."
      ]
    },
    "section6": {
      "title": "6-берене (кепилдикти жаңыртуу жана бошотуу)",
      "content": [
        "Лаборатория натыйжалуу же мыйзамдуу түрдө кемчиликсиз же укуктук кемчиликтер (коопсуздук, ишенимдүүлүк, тактык, кемчиликтер, кемчиликтер, жарактуулук, укуктардын, мүчүлүштүктөрдү, жарактуулук жана укуктардын бузулушуна шайкеш келиши. Эч кандай түшүнүксүз же укук бузуу жок. Жок.",
        "Лаборатория лабораториянын атайылап же катуу шалаакылыгынан башка, бул кызматтын эсебинен бул кызматтан келип чыккан зыяндар үчүн жоопкерчиликке тартылбайт.Бирок, эгерде лаборатория менен колдонуучу ортосундагы келишим (ушул шарттарды кошо алганда) керектөө келишиминде каралган керектөө келишими болуп калса, анда бул бошотуу колдонулбайт.",
        "Мурунку абзацта көрсөтүлгөндөй, лаборатория бузулган учурларда да бузулган (олуттуу шалаакылыкты эске албаганда). колдонуучу болжолдонгон же алдын-ала болжолдонгон жерде.)Мындан тышкары, лабораториядагы (олуттуу шалаакалбоону эске албаганда) келтирилген зыян үчүн келтирилген зыяндын ордун толтуруу үчүн компенсация, бул жерде келтирилген зыяндын ордун толтурган бир айдын ичинде алынган төлөмдөрдүн суммасы менен чектелет.",
        "Лаборатория колдонуучулардын жана башка колдонуучулардын же үчүнчү жактардын ортосунда кандайдыр бир бүтүмдөр, байланыш, чыр-чатактар ​​ж.б. үчүн жооп бербейт."
      ]
    },
    "section7": {
      "title": "7-берене (Кызматтын мазмунун өзгөртүү ж.б.)",
      "content": [
        "Лаборатория кызматты колдонуучуга алдын-ала эскертүүсүз өзгөрүп, кошсоңуз же жок кылышы мүмкүн, ал эми колдонуучу кабыл алат."
      ]
    },
    "section8": {
      "title": "8-берене (колдонуу шарттарын өзгөртүү)",
      "content": [
        "Төмөнкү учурларда лаборатория бул шарттарды колдонуучунун жекече макулдугу жок өзгөрүшү мүмкүн.",
        "Бул шарттардын өзгөрүшү колдонуучунун жалпы кызыкчылыгына дал келет.",
        "Бул шарттарда өзгөрүү бул кызматтын колдонуу келишиминин максаты жана өзгөртүүлөрдүн жана өзгөрүүдөн кийин, өзгөрүү зарылдыгына жана башка өзгөрүүлөргө барабар болгонун рационалдуу деп эсептейт."
      ]
    },
    "section9": {
      "title": "9-статья (Жеке маалыматтарды иштеп чыгуу)",
      "content": [
        "Лаборатория бул кызматты \"Купуялык саясаты\" боюнча колдонуу аркылуу алынган жеке маалымат алуу үчүн тиешелүү маалымат алуу үчүн колдонулат."
      ]
    },
    "section10": {
      "title": "10-берене (Укуктар милдеттерин которууга тыюу салуу)",
      "content": [
        "Колдонуучу ушул шарттардын негизинде үчүнчү жактарга алдын-ала макулдугусуз үчүнчү жактарга, үчүнчү жактарга, үчүнчү жактарга, үчүнчү жактарга, үчүнчү жактарга чейин, үчүнчү жактарга, үчүнчү жактарга алдын-ала жөнөтүлө албайт."
      ]
    },
    "section11": {
      "title": "11-берене (Жиш берүү укугу / Судья)",
      "content": [
        "Ушул шарттарды чечмелөөдө, Жапон мыйзамы - бул талаптарга ылайык келет.",
        "Лабораториянын башкы кеңсесинин үстүнөн юрисдикцияга ээ болгон кызматка байланыштуу талаш-тартышка байланыштуу талаш-тартыштар гана юрисдикцияга карама-каршы келет."
      ]
    }
  },
  "footer": {
    "content": "баары болду"
  }
}

export default Terms_KY