export const Index_HI = {
  "meta": {
    "title": "द चैनल",
    "description": "चैनल एक बहुभाषी स्वचालित अनुवाद बुलेटिन बोर्ड है।आप आसानी से दुनिया भर के लोगों के साथ संवाद कर सकते हैं।"
  },
  "welcome_message": "बहुभाषी स्वचालित अनुवाद बुलेटिन बोर्ड \"द चैनल\" में आपका स्वागत है जहां आप दुनिया की आवाज़ों को पूरा कर सकते हैं!",
  "translation_instructions": "धागे और टिप्पणियों को स्वचालित रूप से आपकी पसंदीदा भाषा में अनुवादित किया जाता है।अनुवाद गंतव्य की भाषा को स्क्रीन के शीर्ष दाईं ओर चयन कॉलम से सेट किया जा सकता है।",
  "thread_creation_guide": "क्या आप कुछ साझा करना चाहते हैं?उदाहरण के लिए, किसी भी विषय का स्वागत है, जैसे \"मैंने हाल ही में पढ़ी गई पुस्तकों के बारे में छापें\" और \"यात्रा योजना के लिए सबसे अच्छी सलाह\"।ऊपरी बाईं ओर मेनू से थ्रेड क्रिएशन स्क्रीन को एक्सेस करें और अपनी रुचि के साथ एक नई पोस्ट आज़माएं।",
  "community_impact_message": "आपकी पोस्ट समुदाय में एक नई हवा को उड़ा देती है।",
  "latest_update_thread": "नवीनतम अपडेट थ्रेड",
  "new_thread": "नया आगमन धागा",
  "update_date": "अद्यतन दिवस",
  "created_date": "सृजित दिनांक"
}

export default Index_HI