export const Policy_HI = {
  "header": {
    "title": "कूकी नीति",
    "content": "वासा विश्वविद्यालय निशिमुरा रिसर्च इंस्टीट्यूट (इसके बाद \"\" इंस्टीट्यूट ऑफ रिसर्च \"के रूप में संदर्भित) उपयोगकर्ता की वेबसाइट के उपयोग का विश्लेषण करने और व्यक्तिगत ग्राहकों को अनुकूलित सेवाएं प्रदान करने के उद्देश्य से है। कुछ जानकारी एकत्र करने के लिए एक कुकी का उपयोग करें।"
  },
  "sections": {
    "section1": {
      "title": "1।कुकीज़ के बारे में",
      "content": [
        "एक कुकी एक फ़ंक्शन है जो उपयोगकर्ताओं की वेबसाइट ब्राउज़िंग को ग्राहक के कंप्यूटर (ऐसे उपकरणों को याद करने की अनुमति देता है जो इंटरनेट से जुड़े हो सकते हैं, जैसे कि पीसी, स्मार्टफोन और टैबलेट)।",
        "कुछ कुकीज़ हमारी लैब (फर्स्ट पार्टी कुकी) द्वारा निर्धारित की गई हैं।"
      ]
    },
    "section2": {
      "title": "2।कुकीज़ के उपयोग का उद्देश्य",
      "content": [
        "हमारी प्रयोगशाला में, हम प्रदान की गई सेवाओं को बेहतर बनाने और सुधारने के लिए कुकीज़ का उपयोग करके एकत्र की गई जानकारी का उपयोग कर सकते हैं।"
      ]
    }
  },
  "footer": {
    "content": "बस इतना ही"
  }
}

export default Policy_HI