export const Terms_HI = {
  "header": {
    "title": "सेवा की शर्तें",
    "content": "सेवा की ये शर्तें (इसके बाद \"शब्द\" के रूप में संदर्भित) इस वेबसाइट पर वासा विश्वविद्यालय निशिमुरा प्रयोगशाला (इसके बाद \"हमारी प्रयोगशाला\" के रूप में संदर्भित) द्वारा प्रदान की गई सेवाएं हैं (इसके बाद \"इस सेवा के रूप में संदर्भित\") यह शर्तों को निर्धारित करता है। उपयोग के।उपयोगकर्ताओं (इसके बाद \"उपयोगकर्ता\" के रूप में संदर्भित) इन शर्तों के अनुसार इस सेवा का उपयोग करेंगे।"
  },
  "sections": {
    "section1": {
      "title": "अनुच्छेद 1 (लागू सीमा)",
      "content": [
        "ये शर्तें उपयोगकर्ता और प्रयोगशाला के बीच इस सेवा के उपयोग से संबंधित सभी संबंधों पर लागू होंगी।",
        "प्रयोगशाला विभिन्न विनिर्देशों को प्रदान कर सकती है (इसके बाद \"व्यक्तिगत नियमों\" के रूप में संदर्भित), जैसे कि इन सेवाओं के अलावा इन नियमों और उपयोग के लिए नियम।ये व्यक्तिगत नियम नाम की परवाह किए बिना, इन समझौतों का हिस्सा होंगे।",
        "यदि इन शर्तों के प्रावधान पूर्ववर्ती लेख में व्यक्तिगत नियमों के साथ असंगत हैं, तो व्यक्तिगत नियमों को प्राथमिकता दी जाएगी जब तक कि व्यक्तिगत नियमों में निर्दिष्ट नहीं किया जाता है।"
      ]
    },
    "section2": {
      "title": "अनुच्छेद 2 (निषेध)",
      "content": [
        "इस सेवा का उपयोग करते समय उपयोगकर्ताओं को निम्नलिखित क्रिया नहीं करनी चाहिए।",
        "-एक जो कानून या सार्वजनिक व्यवस्था और नैतिकता का उल्लंघन करते हैं",
        "-आपराधिक कृत्यों से संबंधित हैं",
        "इस सेवा में अन्य उपयोगकर्ताओं या तीसरे -समय के उपयोगकर्ताओं के सर्वर या नेटवर्क कार्यों को नष्ट करने या बाधा डालने का कार्य",
        "-एक जो इस सेवा के संचालन में हस्तक्षेप कर सकते हैं",
        "अन्य उपयोगकर्ताओं के बारे में व्यक्तिगत जानकारी एकत्र करने या संचित करने के लिए-",
        "-An -unuthorized पहुंच या प्रयास",
        "हमारी प्रयोगशाला की सेवाओं के संबंध में प्रत्यक्ष या अप्रत्यक्ष रूप से एंटी -सोशल बलों को लाभ प्रदान करने के लिए -ता",
        "-एक जो बौद्धिक संपदा अधिकारों, चित्र अधिकारों, गोपनीयता और अन्य अधिकारों या अन्य उपयोगकर्ताओं या तीसरे -समय के उपयोगकर्ताओं या इस सेवा के तीसरे पक्ष के हितों का उल्लंघन करते हैं",
        "निम्नलिखित अभिव्यक्तियों को शामिल करने या इस सेवा में शामिल करने के लिए प्रयोगशाला द्वारा निर्धारित सामग्री को पोस्ट करने या प्रसारित करने का कार्य",
        "- भी हिंसक अभिव्यक्ति",
        "-So -blossomed यौन अभिव्यक्ति",
        "-न अभिव्यक्ति जो नस्ल, राष्ट्रीयता, पंथ, लिंग, सामाजिक स्थिति, गेट्स, आदि द्वारा भेदभाव की ओर ले जाती है।",
        "-न अभिव्यक्ति जो आत्महत्या, आत्म -हथियार, नशीली दवाओं के दुरुपयोग को आकर्षित या बढ़ावा देती है",
        "-सैब एक्सप्रेशन जिसमें एंटी -सोशल कंटेंट और असुविधा शामिल हैं",
        "उद्देश्य के लिए या उद्देश्य के लिए हमारी प्रयोगशाला द्वारा न्याय करने का कार्य",
        "बिक्री, विज्ञापन, विज्ञापन, याचना, और अन्य उद्देश्यों के लिए (हमारी प्रयोगशाला द्वारा अनुमोदित लोगों को छोड़कर)",
        "यौन गतिविधि और अश्लीलता के उद्देश्य से",
        "-एक कार्य किए बिना विपरीत लिंग के साथ मुठभेड़ और डेटिंग के उद्देश्य से काम करता है",
        "अन्य उपयोगकर्ताओं के उत्पीड़न और बदनामी के उद्देश्य से",
        "इस सेवा में अन्य उपयोगकर्ताओं को, या इस सेवा में अन्य उपयोगकर्ताओं को नुकसान, नुकसान या असुविधा देने के उद्देश्य से कार्य करें",
        "इस सेवा द्वारा नियोजित उपयोग के उद्देश्य से अलग अन्य उद्देश्यों के लिए इस सेवा का उपयोग करने वाले अन्य कार्य करते हैं",
        "-धार्मिक समूहों के लिए आग्रह या याचना",
        "-सिने काम करता है कि हमारी प्रयोगशाला न्यायाधीश अनुचित हो"
      ]
    },
    "section3": {
      "title": "अनुच्छेद 3 (इस सेवा के प्रावधान का निलंबन, आदि)",
      "content": [
        "प्रयोगशाला निम्नलिखित में से किसी भी कारण के बिना सेवाओं के सभी या भाग को निलंबित या निलंबित कर सकती है।",
        "कंप्यूटर सिस्टम को बनाए रखने या अपडेट करने के लिए इस सेवा के लिए कंप्यूटिंग सिस्टम",
        "-जब भूकंप, बिजली, अग्नि, बिजली आउटेज, या प्राकृतिक आपदाओं जैसे बल के कारण यह सेवा मुश्किल है,",
        "-जब एक दुर्घटना के कारण कंप्यूटर या संचार लाइन बंद हो जाती है",
        "इसके अलावा, यदि प्रयोगशाला यह निर्धारित करती है कि इस सेवा को प्रदान करना मुश्किल है",
        "सेवा की सेवा के निलंबन या निलंबन के कारण उपयोगकर्ताओं या तृतीय पक्षों को किसी भी नुकसान या क्षति के लिए प्रयोगशाला उत्तरदायी नहीं होगी।"
      ]
    },
    "section4": {
      "title": "अनुच्छेद 4 (कॉपीराइट)",
      "content": [
        "उपयोगकर्ता केवल इस सेवा का उपयोग करते हैं, आवश्यक बौद्धिक संपदा अधिकारों जैसे कॉपीराइट, या केवल आवश्यक सही धारकों की अनुमति के साथ छवियों, छवियों आदि जैसी जानकारी के बारे में जानकारी पोस्ट या अपलोड करें। आप इसे कर सकते हैं।",
        "इस सेवा का उपयोग करके उपयोगकर्ता द्वारा पोस्ट किए गए वाक्य, चित्र, चित्र आदि जैसे कॉपीराइट उपयोगकर्ता या अन्य मौजूदा सही धारकों के लिए आरक्षित होंगे।हालाँकि, यह प्रयोगशाला सुधार के लिए इस सेवा, गुणवत्ता में सुधार, सुधारों में सुधार, और इस सेवा के सार्वजनिक विज्ञापन के लिए इस सेवा का उपयोग करके या अपलोड किए गए वाक्य, चित्र, चित्र, आदि के लिए आवश्यक है। यह सीमा में उपलब्ध होगा, और उपयोगकर्ता इस उपयोग के बारे में लेखक के कार्मिक अधिकारों का प्रयोग नहीं करेंगे।",
        "पूर्ववर्ती पैराग्राफ को छोड़कर, सभी कॉपीराइट और इस सेवा से संबंधित सभी जानकारी के अन्य बौद्धिक संपदा अधिकार और यह सेवा सही धारक से संबंधित है, जिन्होंने इस प्रयोगशाला या प्रयोगशाला के उपयोग की अनुमति दी है।, उपयोगकर्ता डुप्लिकेट, ट्रांसफर, लेंडिंग नहीं करेंगे, अनुवाद, संशोधन, पुनर्मुद्रण, सार्वजनिक संचरण (संचारण सहित), संचरण, वितरण, प्रकाशन, व्यवसाय उपयोग, आदि।"
      ]
    },
    "section5": {
      "title": "अनुच्छेद 5 (उपयोग सीमा और पंजीकरण विलोपन)",
      "content": [
        "यदि उपयोगकर्ता निम्नलिखित में से किसी के अंतर्गत आता है, तो हम पूर्व सूचना के बिना पोस्ट डेटा को हटा सकते हैं और इस सेवा के उपयोग को उपयोगकर्ता तक सीमित कर सकते हैं। MASU।",
        "-अगर आप इन शर्तों के किसी भी नियम का उल्लंघन करते हैं",
        "इसके अलावा, यदि हमारी प्रयोगशाला यह निर्धारित करती है कि इस सेवा का उपयोग उचित नहीं है",
        "प्रयोगशाला इस लेख के आधार पर प्रयोगशाला के कारण होने वाले किसी भी नुकसान के लिए उत्तरदायी नहीं है।"
      ]
    },
    "section6": {
      "title": "अनुच्छेद 6 (नवीकरण और वारंटी की छूट)",
      "content": [
        "प्रयोगशाला प्रभावी या कानूनी रूप से दोषपूर्ण या कानूनी दोष (सुरक्षा, विश्वसनीयता, सटीकता, पूर्णता, वैधता, विशिष्ट उद्देश्यों के लिए संगतता, सुरक्षा, बग और अधिकारों के उल्लंघन के लिए है। कोई स्पष्ट या निहित गारंटी नहीं है कि कोई नहीं है।",
        "प्रयोगशाला की जानबूझकर या भारी लापरवाही को छोड़कर, इस सेवा के कारण उपयोगकर्ताओं द्वारा किए गए किसी भी नुकसान के लिए प्रयोगशाला उत्तरदायी नहीं होगी।हालांकि, यदि इस सेवा में प्रयोगशाला और उपयोगकर्ता (इन शर्तों सहित) के बीच अनुबंध उपभोक्ता अनुबंध कानून में निर्धारित उपभोक्ता अनुबंध बन जाता है, तो यह छूट लागू नहीं होती है।",
        "पूर्ववर्ती पैराग्राफ में निर्दिष्ट मामलों में भी, प्रयोगशाला क्षतिग्रस्त हो जाती है (भारी लापरवाही को छोड़कर (गंभीर लापरवाही को छोड़कर)) डिफ़ॉल्ट या अवैध गतिविधियों के कारण लापरवाही के कारण (भारी लापरवाही को छोड़कर)। हम प्रयोगशाला या मामले के लिए कोई जिम्मेदारी नहीं लेते हैं। जहां उपयोगकर्ता पूर्वाभास या पूर्वाभास है।)इसके अलावा, प्रयोगशाला में लापरवाही के कारण डिफ़ॉल्ट या यातना के कारण उपयोगकर्ताओं को नुकसान के लिए क्षतिपूर्ति (गंभीर लापरवाही को छोड़कर) उपयोगकर्ता द्वारा नुकसान होने पर महीने में प्राप्त उपयोग शुल्क की मात्रा तक सीमित होगी।",
        "प्रयोगशाला उपयोगकर्ताओं और अन्य उपयोगकर्ताओं या तीसरे पक्षों के बीच किसी भी लेनदेन, संचार, संघर्ष आदि के लिए जिम्मेदार नहीं होगी।"
      ]
    },
    "section7": {
      "title": "अनुच्छेद 7 (सेवा सामग्री का परिवर्तन, आदि)",
      "content": [
        "प्रयोगशाला उपयोगकर्ता को पूर्व सूचना के बिना सेवा को बदल सकती है, जोड़ सकती है या समाप्त कर सकती है, और उपयोगकर्ता इसे स्वीकार करेगा।"
      ]
    },
    "section8": {
      "title": "अनुच्छेद 8 (उपयोग की शर्तों में परिवर्तन)",
      "content": [
        "निम्नलिखित मामलों में, प्रयोगशाला उपयोगकर्ता की व्यक्तिगत सहमति के बिना इन शर्तों को बदल सकती है।",
        "जब इन शर्तों का परिवर्तन उपयोगकर्ता के सामान्य हित के अनुरूप होता है।",
        "इन शब्दों में परिवर्तन इस सेवा उपयोग अनुबंध के उद्देश्य के प्रकाश में तर्कसंगत है, और परिवर्तनों की आवश्यकता के प्रकाश में, परिवर्तन के बाद सामग्री के बराबर, और अन्य परिवर्तनों।"
      ]
    },
    "section9": {
      "title": "अनुच्छेद 9 (व्यक्तिगत जानकारी से निपटने)",
      "content": [
        "प्रयोगशाला \"गोपनीयता नीति\" के अनुसार इस सेवा के उपयोग के माध्यम से प्राप्त व्यक्तिगत जानकारी के लिए प्रयोगशाला को उचित रूप से नियंत्रित किया जाएगा।"
      ]
    },
    "section10": {
      "title": "अनुच्छेद 10 (अधिकार दायित्वों के हस्तांतरण का निषेध)",
      "content": [
        "उपयोगकर्ता पहले से प्रयोगशाला में पूर्व सहमति के बिना तीसरे पक्ष को इन शर्तों के आधार पर सही या दायित्वों को स्थानांतरित या प्रदान नहीं कर सकता है।"
      ]
    },
    "section11": {
      "title": "अनुच्छेद 11 (जोस लॉ / जज)",
      "content": [
        "इन शर्तों की व्याख्या में, जापानी कानून एक आज्ञाकारी कानून है।",
        "सेवा के बारे में विवाद की स्थिति में, अदालत, जिसमें प्रयोगशाला के मुख्य कार्यालय पर अधिकार क्षेत्र है, विशेष रूप से अधिकार क्षेत्र के तहत होगा।"
      ]
    }
  },
  "footer": {
    "content": "बस इतना ही"
  }
}

export default Terms_HI