export const Index_ML = {
  "meta": {
    "title": "ചാനൽ",
    "description": "ഒരു ബഹുഭാഷാ യാന്ത്രിക വിവർത്തനം ബുള്ളറ്റിൻ ബോർഡാണ് ചാനൽ.നിങ്ങൾക്ക് ലോകമെമ്പാടുമുള്ള ആളുകളുമായി എളുപ്പത്തിൽ ആശയവിനിമയം നടത്താം."
  },
  "welcome_message": "ലോകത്തിന്റെ ശബ്ദങ്ങൾ നിറവേറ്റാൻ കഴിയുന്ന ബഹുഭാഷാ യാന്ത്രിക കൈമാറ്റ ബുള്ളറ്റിൻ ബോർഡിലേക്ക് സ്വാഗതം!",
  "translation_instructions": "ത്രെഡുകളും അഭിപ്രായങ്ങളും നിങ്ങളുടെ പ്രിയപ്പെട്ട ഭാഷയിലേക്ക് യാന്ത്രികമായി വിവർത്തനം ചെയ്യും.സ്ക്രീനിന്റെ മുകളിൽ തിരഞ്ഞെടുപ്പിൽ തിരഞ്ഞെടുക്കൽ നിരയുടെ ഭാഷ സജ്ജമാക്കാൻ കഴിയും.",
  "thread_creation_guide": "നിങ്ങൾക്ക് എന്തെങ്കിലും പങ്കിടാൻ ആഗ്രഹമുണ്ടോ?ഉദാഹരണത്തിന്, ഏതെങ്കിലും വിഷയം സ്വാഗതം ചെയ്യുന്നു, \"പുസ്തകങ്ങളെക്കുറിച്ചുള്ള ഇംപ്രഷനുകൾ അടുത്തിടെ\", \"യാത്രാ ആസൂത്രണത്തിനുള്ള മികച്ച ഉപദേശം\" എന്നിവ പോലുള്ളവ സ്വാഗതം ചെയ്യുന്നു.മുകളിൽ ഇടതുവശത്തുള്ള മെനുവിൽ നിന്ന് ത്രെഡ് സൃഷ്ടിക്കൽ സ്ക്രീൻ ആക്സസ് ചെയ്ത് നിങ്ങളുടെ താൽപ്പര്യമുള്ള ഒരു പുതിയ പോസ്റ്റ് പരീക്ഷിക്കുക.",
  "community_impact_message": "നിങ്ങളുടെ പോസ്റ്റ് ഒരു പുതിയ കാറ്റ് സമൂഹത്തിലേക്ക് അടിക്കുന്നു.",
  "latest_update_thread": "ഏറ്റവും പുതിയ അപ്ഡേറ്റ് ത്രെഡ്",
  "new_thread": "പുതിയ വരവ് ത്രെഡ്",
  "update_date": "അപ്ഡേറ്റുചെയ്യുക ദിവസം",
  "created_date": "സൃഷ്ടിച്ച തീയതി"
}

export default Index_ML