export const Policy_ML = {
  "header": {
    "title": "കുക്കി നയം",
    "content": "വെസഡെ യൂണിവേഴ്സിറ്റി നിഷിമുര റിസർച്ച് ഇൻസ്റ്റിറ്റ്യൂട്ട് (\"ഇൻസ്റ്റിറ്റ്യൂട്ട് ഓഫ് റിസർച്ച്\" എന്ന് വിളിക്കുകയും വ്യക്തിഗത ഉപഭോക്താക്കൾക്ക് ഇഷ്ടാനുസൃത സേവനങ്ങൾ നൽകുകയും ചെയ്തു. ചില വിവരങ്ങൾ ശേഖരിക്കാൻ ഒരു കുക്കി ഉപയോഗിക്കുക."
  },
  "sections": {
    "section1": {
      "title": "1.കുക്കികളെക്കുറിച്ച്",
      "content": [
        "ഉപഭോക്താവിന്റെ കമ്പ്യൂട്ടർ മന or പാഠമാക്കുന്നതിന് ഉപയോക്താക്കളുടെ വെബ്സൈറ്റ് ബ്രൗസിംഗ് (പീസ്, സ്മാർട്ട്ഫോണുകൾ, ടാബ്ലെറ്റുകൾ എന്നിവ പോലുള്ള ഉപകരണങ്ങൾ കണക്റ്റുചെയ്യാൻ കഴിയുന്ന ഉപകരണങ്ങൾ) അനുവദിക്കുന്ന ഒരു ഫംഗ്ഷനാണ് ഒരു കുക്കി.",
        "ചില കുക്കികൾ ഞങ്ങളുടെ ലാബ് സജ്ജമാക്കി (ഫസ്റ്റ് പാർട്ടി കുക്കി)."
      ]
    },
    "section2": {
      "title": "2.കുക്കികളുടെ ഉപയോഗത്തിന്റെ ഉദ്ദേശ്യം",
      "content": [
        "ഞങ്ങളുടെ ലബോറട്ടറിയിൽ, നൽകിയ സേവനങ്ങൾ മെച്ചപ്പെടുത്തുന്നതിനും മെച്ചപ്പെടുത്തുന്നതിനും കുക്കികൾ ഉപയോഗിച്ച് ശേഖരിച്ച വിവരങ്ങൾ ഉപയോഗിച്ചേക്കാം."
      ]
    }
  },
  "footer": {
    "content": "അത്രയേയുള്ളൂ"
  }
}

export default Policy_ML