export const Index_KA = {
  "meta": {
    "title": "Არხი",
    "description": "არხი არის მრავალენოვანი ავტომატური თარგმანის ბიულეტენი.თქვენ შეგიძლიათ მარტივად დაუკავშირდეთ ადამიანებს მთელს მსოფლიოში."
  },
  "welcome_message": "კეთილი იყოს თქვენი მობრძანება მრავალენოვანი ავტომატური თარგმანის ბიულეტენის ფორუმში \"არხი\", სადაც შეგიძლიათ შეხვდეთ მსოფლიოს ხმებს!",
  "translation_instructions": "თემები და კომენტარები ავტომატურად ითარგმნება თქვენს საყვარელ ენაზე.მთარგმნელობითი დანიშნულების ენა შეიძლება დაადგინოთ შერჩევის სვეტიდან ეკრანის ზედა მარჯვენა მხარეს.",
  "thread_creation_guide": "გსურთ რამის გაზიარება?მაგალითად, ნებისმიერი თემა მისასალმებელია, მაგალითად, \"შთაბეჭდილებები წიგნების შესახებ, რომელიც ახლახან წავიკითხე\" და \"საუკეთესო რჩევა მოგზაურობის დაგეგმვისთვის\".წვდომა ძაფის შექმნის ეკრანზე მენიუდან ზედა მარცხენა მხარეს და სცადეთ ახალი პოსტი თქვენი ინტერესით.",
  "community_impact_message": "თქვენი პოსტი ახალ ქარს აყენებს საზოგადოებაში.",
  "latest_update_thread": "უახლესი განახლების თემა",
  "new_thread": "ახალი ჩამოსვლის თემა",
  "update_date": "განაახლეთ დღე",
  "created_date": "შექმნილი თარიღი"
}

export default Index_KA