export const Policy_KA = {
  "header": {
    "title": "ფუნთუშის პოლიტიკა",
    "content": "Waseda University Nishimura- ს სამეცნიერო ინსტიტუტი (შემდგომში მოიხსენიება, როგორც \"კვლევის ინსტიტუტი\") არის მომხმარებლის ვებსაიტის გამოყენების ანალიზისა და ინდივიდუალური მომხმარებლისთვის პერსონალურად მორგებული სერვისების გაანალიზების მიზნით. გამოიყენეთ cookie გარკვეული ინფორმაციის შეგროვების მიზნით."
  },
  "sections": {
    "section1": {
      "title": "1.ფუნთუშების შესახებ",
      "content": [
        "Cookie არის ფუნქცია, რომელიც მომხმარებლების ვებსაიტს ათვალიერებს მომხმარებლის კომპიუტერის დასამახსოვრებლად (მოწყობილობები, რომლებიც შეიძლება დაუკავშირდეს ინტერნეტს, მაგალითად, კომპიუტერებს, სმარტფონებს და ტაბლეტებს).",
        "ზოგიერთი ნამცხვარი დაყენებულია ჩვენი ლაბორატორიის მიერ (პირველი წვეულების ნამცხვარი)."
      ]
    },
    "section2": {
      "title": "2.ფუნთუშების გამოყენების მიზანი",
      "content": [
        "ჩვენს ლაბორატორიაში, ჩვენ შეგვიძლია გამოვიყენოთ ქუქი -ფაილების გამოყენებით შეგროვებული ინფორმაცია, მოწოდებული სერვისების გასაუმჯობესებლად და გასაუმჯობესებლად."
      ]
    }
  },
  "footer": {
    "content": "სულ ეს არის"
  }
}

export default Policy_KA