export const Terms_KA = {
  "header": {
    "title": "მომსახურების პირობები",
    "content": "ამ მომსახურების პირობები (შემდგომში \"პირობები\") არის ამ ვებსაიტზე (შემდგომში \"ჩვენი ლაბორატორია\") მიერ მოწოდებული მომსახურება (შემდგომში \"ჩვენი ლაბორატორია\") (შემდგომში \"ამ სერვისს\".) იგი განსაზღვრავს პირობებს.) იგი განსაზღვრავს პირობებს. გამოყენების.მომხმარებლები (შემდგომში \"მომხმარებლები\" მოიხსენიებენ) გამოიყენებენ ამ მომსახურებას ამ პირობების შესაბამისად."
  },
  "sections": {
    "section1": {
      "title": "მუხლი 1 (მოქმედი დიაპაზონი)",
      "content": [
        "ეს პირობები ეხება მომხმარებელსა და ლაბორატორიას შორის ამ სერვისის გამოყენებასთან დაკავშირებულ ყველა ურთიერთობას.",
        "ლაბორატორიამ შეიძლება უზრუნველყოს სხვადასხვა სპეციფიკაციები (შემდგომში მოიხსენიება, როგორც \"ინდივიდუალური რეგულაციები\"), მაგალითად, ამ ტერმინებისა და გამოყენების წესები, ამ სერვისების გარდა.ეს ინდივიდუალური რეგულაციები უნდა იყოს ამ შეთანხმებების ნაწილი, მიუხედავად სახელისა.",
        "თუ ამ პირობების დებულებები არ შეესაბამება წინა სტატიაში მოცემულ ინდივიდუალურ რეგულაციებს, ინდივიდუალური რეგულაციები პრიორიტეტულია, თუ ინდივიდუალური რეგულაციებში სხვა რამ არ არის მითითებული."
      ]
    },
    "section2": {
      "title": "მუხლი 2 (აკრძალვა)",
      "content": [
        "მომხმარებლებმა არ უნდა შეასრულონ შემდეგი მოქმედებები ამ სერვისის გამოყენებისას.",
        "-მოქმედებები, რომლებიც არღვევს კანონებს ან საზოგადოებრივ წესრიგს და ზნეობას",
        "-გვარი მოქმედებები, რომლებიც დაკავშირებულია დანაშაულებრივ ქმედებებთან",
        "-სხვა მომხმარებლების ან მესამე მომხმარებლების სერვერის ან ქსელის ფუნქციების განადგურების ან შეფერხების აქტი ამ სერვისში",
        "-მოქმედებები, რომლებიც შეიძლება ხელი შეუშალონ ამ სამსახურის მუშაობას",
        "-სხვა მომხმარებლების შესახებ პირადი ინფორმაციის შეგროვების ან დაგროვების მიზნით",
        "-ანუვორიზებული წვდომა ან მცდელობები",
        "-მოქმედებები, რომ მოგება პირდაპირ ან ირიბად მიაწოდოთ ანტი -სოციალურ ძალებს ჩვენი ლაბორატორიის მომსახურებასთან დაკავშირებით",
        "-მოქმედებები, რომლებიც არღვევს ინტელექტუალური საკუთრების უფლებებს, პორტრეტების უფლებებს, კონფიდენციალურობას და სხვა მომხმარებლების ან მესამე მომხმარებლების ან მესამე მომხმარებლების ან ამ სამსახურის მესამე პირების ინტერესებს",
        "ლაბორატორიის მიერ განსაზღვრული შინაარსის განთავსების ან გადაცემის აქტი შემდეგი გამონათქვამების ჩასატარებლად ან ამ სამსახურში შედის",
        "`საბოლოოდ ძალადობრივი გამოხატულება",
        "-ასე",
        "-გამოხატულება, რომელიც იწვევს რასის, ეროვნების, აღშფოთების, სქესის, სოციალური სტატუსის, კარიბჭის და ა.შ.",
        "-თ",
        "-სხვა გამონათქვამები, რომლებიც მოიცავს ანტი -სოციალურ შინაარსს და სხვებს დისკომფორტს",
        "ჩვენი ლაბორატორიის მიერ განსჯის აქტი ან მიზნისთვის",
        "-აქტივები გაყიდვების, რეკლამირების, რეკლამირების, შუამდგომლობის და სხვა მიზნებისათვის (ჩვენი ლაბორატორიის მიერ დამტკიცებული პირების გამოკლებით)",
        "-ითვალისწინებს სექსუალური აქტივობისა და უხამსობის მიზნით",
        "-მოქმედებები, რომლებიც მიზნად ისახავდნენ საპირისპირო სქესთან შეხვედრასა და გაცნობას, ცოდნის გარეშე",
        "-მოქმედებები, რომლებიც მიმართულია სხვა მომხმარებლების შევიწროებისა და ცილისწამებისკენ",
        "-მოქმედებები, რომლებიც მიზნად ისახავს ამ სერვისის სხვა მომხმარებლებისთვის უარყოფითი მხარეების, ზიანის ან დისკომფორტის მიცემას, ან ამ სერვისის სხვა მომხმარებლებს",
        "-სხვა მოქმედებები ამ სერვისის გამოყენებით სხვა მიზნებისათვის, რომლებიც განსხვავდება ამ სამსახურის მიერ დაგეგმილი გამოყენების მიზნისაგან",
        "რელიგიური ჯგუფებისადმი რელიგიური საქმიანობა ან შუამდგომლობა",
        "-სხვა ქმედებები, რომ ჩვენი ლაბორატორიული მოსამართლე უნდა იყოს შეუსაბამო"
      ]
    },
    "section3": {
      "title": "მუხლი 3 (ამ მომსახურების მიწოდების შეჩერება და ა.შ.)",
      "content": [
        "ლაბორატორიას შეუძლია შეაჩეროს ან შეაჩეროს მომსახურების მთელი ან ნაწილი შემდეგი შემდეგი მიზეზების გარეშე.",
        "-რომ ამ სერვისის გამოთვლითი სისტემა კომპიუტერული სისტემის შენარჩუნების ან განახლებისთვის",
        "-როდესაც ეს მომსახურება რთულია ისეთი ძალების მაჟორეს გამო",
        "-როდესაც კომპიუტერი ან საკომუნიკაციო ხაზი ჩერდება უბედური შემთხვევის გამო",
        "-გარდა ამისა, თუ ლაბორატორია განსაზღვრავს, რომ ძნელია ამ მომსახურების მიწოდება",
        "ლაბორატორია არ უნდა იყოს პასუხისმგებელი მომხმარებლების ან მესამე პირების მიმართ რაიმე უარყოფითი ან ზიანისთვის, სამსახურის მომსახურების შეჩერების ან შეჩერების გამო."
      ]
    },
    "section4": {
      "title": "მუხლი 4 (საავტორო უფლებები)",
      "content": [
        "მომხმარებლები მხოლოდ ამ სერვისს იყენებენ, განათავსებენ ან ატვირთებენ ინფორმაციას ინტელექტუალური საკუთრების აუცილებელი უფლებების შესახებ, როგორიცაა საავტორო უფლებები, ან მხოლოდ ის ინფორმაცია, როგორიცაა სურათები, სურათები და ა.შ., აუცილებელი უფლების მფლობელების ნებართვით. თქვენ შეგიძლიათ ამის გაკეთება.",
        "საავტორო უფლებები, როგორიცაა წინადადებები, სურათები, სურათები და ა.შ., ამ სერვისის გამოყენებით მომხმარებლის მიერ განთავსებული მომხმარებლის ან სხვა არსებული მფლობელებისათვის უნდა იყოს დაცული.ამასთან, ეს ლაბორატორია აუცილებელია წინადადებების, სურათების, სურათების და ა.შ. განთავსებისთვის ან ატვირთვისთვის, ამ სერვისის გაუმჯობესებისთვის, ხარისხის გაუმჯობესებისთვის, ნაკლოვანებების შესწორებებისა და ამ სერვისის საზოგადოებრივი რეკლამისთვის. ის ხელმისაწვდომი იქნება დიაპაზონში და მომხმარებელი არ უნდა გამოიყენოს ავტორის პერსონალის უფლებები ამ გამოყენებასთან დაკავშირებით.",
        "გარდა წინა აბზაცისა, ამ სერვისთან დაკავშირებული ყველა საავტორო უფლებებისა და სხვა ინტელექტუალური საკუთრების უფლებები და ამ სერვისთან დაკავშირებული უფლება, რომელიც უფლება აქვს ამ ლაბორატორიის ან ლაბორატორიის გამოყენებას. მომხმარებლები არ უნდა დუბლირებული, გადარიცხონ, სესხები, სესხი, გადაიტანონ, სესხი, გადაიტანონ, სესხი, გადაიტანონ, სესხი, გადაიტანონ, სესხი, გადაიტანონ, სესხები, გადაიტანონ, სესხი, არ გადაიტანონ, გადაიტანონ, სესხი, გადაიტანონ, სესხები. თარგმანი, მოდიფიკაცია, დაბეჭდვა, საზოგადოებრივი გადაცემა (გადაცემის ჩათვლით), გადაცემა, განაწილება, გამოცემა, ბიზნესის გამოყენება და ა.შ."
      ]
    },
    "section5": {
      "title": "მუხლი 5 (გამოყენების ლიმიტი და რეგისტრაციის წაშლა)",
      "content": [
        "თუ მომხმარებელი ჩამოთვლილია რომელიმე ქვემოთ, ჩვენ შეგვიძლია წაშალოთ POST მონაცემები წინასწარი შეტყობინების გარეშე და შეზღუდოს ამ სერვისის გამოყენება მომხმარებლისთვის. MASU.",
        "-თუ თქვენ არღვევთ ამ პირობების რომელიმე პირობას",
        "-გარდა ამისა, თუ ჩვენი ლაბორატორია განსაზღვრავს, რომ ამ სერვისის გამოყენება არ არის შესაფერისი",
        "ლაბორატორია არ არის პასუხისმგებელი ამ სტატიის საფუძველზე ლაბორატორიის მიერ გამოწვეული ზიანისთვის."
      ]
    },
    "section6": {
      "title": "მუხლი 6 (გარანტიის განახლება და განთავისუფლება)",
      "content": [
        "ლაბორატორია არის ეფექტურად ან იურიდიულად დეფექტური ან იურიდიული დეფექტები (უსაფრთხოება, საიმედოობა, სიზუსტე, სრულყოფილება, მოქმედება, სპეციფიკური მიზნებისათვის თავსებადობა, უსაფრთხოება, შეცდომები და უფლებების დარღვევა. არ არსებობს აშკარა ან იმპლიციტური გარანტია, რომ არ არსებობს.",
        "ლაბორატორია არ არის პასუხისმგებელი ამ სერვისის გამო მომხმარებლების მიერ გამოწვეული ზიანისთვის, გარდა ლაბორატორიის განზრახ ან მძიმე დაუდევრობისა.ამასთან, თუ ამ სერვისში ლაბორატორიასა და მომხმარებელს (ამ პირობების ჩათვლით) ხელშეკრულება ხდება სამომხმარებლო ხელშეკრულება, რომელიც გათვალისწინებულია სამომხმარებლო ხელშეკრულების კანონმდებლობაში, ეს გამონაკლისი არ გამოიყენება.",
        "წინა პარაგრაფში მითითებულ შემთხვევებშიც კი, ლაბორატორია დაზიანებულია (მძიმე დაუდევრობის გამოკლებით (სერიოზული დაუდევრობის გამოკლებით)) ნაგულისხმევი ან უკანონო მოქმედებების გამო დაუდევრობის გამო (მძიმე დაუდევრობის გამოკლებით). ჩვენ არ ვიღებთ პასუხისმგებლობას ლაბორატორიაზე ან საქმეზე სადაც მომხმარებელი არის გათვალისწინებული ან წინასწარ განსაზღვრული.)გარდა ამისა, ლაბორატორიაში დაუდევრობის გამო, მომხმარებლებისთვის გამოწვეული ზიანის ანაზღაურება (სერიოზული დაუდევრობის გამოკლებით) შემოიფარგლება მხოლოდ იმ თვეში მიღებული გამოყენების საფასურის ოდენობით, როდესაც მომხმარებლის მიერ ზიანის ანაზღაურება მოხდა.",
        "ლაბორატორია არ არის პასუხისმგებელი ნებისმიერი გარიგების, კომუნიკაციების, კონფლიქტების და ა.შ. მომხმარებლებსა და სხვა მომხმარებლებსა თუ მესამე პირებს შორის."
      ]
    },
    "section7": {
      "title": "მუხლი 7 (მომსახურების შინაარსის შეცვლა და ა.შ.)",
      "content": [
        "ლაბორატორია შეიძლება შეიცვალოს, დაამატოთ ან გააუქმოს მომსახურება მომხმარებლისთვის წინასწარი შეტყობინების გარეშე, ხოლო მომხმარებელი მიიღებს მას."
      ]
    },
    "section8": {
      "title": "მუხლი 8 (გამოყენების პირობების შეცვლა)",
      "content": [
        "შემდეგ შემთხვევებში, ლაბორატორიამ შეიძლება შეცვალოს ეს პირობები მომხმარებლის ინდივიდუალური თანხმობის გარეშე.",
        "როდესაც ამ ტერმინების შეცვლა შეესაბამება მომხმარებლის ზოგად ინტერესს.",
        "ამ ტერმინების ცვლილება რაციონალურია ამ სერვისის გამოყენების ხელშეკრულების მიზნის გათვალისწინებით და ცვლილებების აუცილებლობის გათვალისწინებით, ცვლილების შემდეგ შინაარსის ექვივალენტი და სხვა ცვლილებები."
      ]
    },
    "section9": {
      "title": "მუხლი 9 (პირადი ინფორმაციის მართვა)",
      "content": [
        "ლაბორატორიას სათანადოდ ექვემდებარება ამ სერვისის გამოყენების შედეგად მიღებული პირადი ინფორმაცია ლაბორატორიის \"კონფიდენციალურობის პოლიტიკის\" მიხედვით."
      ]
    },
    "section10": {
      "title": "მუხლი 10 (უფლებების ვალდებულებების გადაცემის აკრძალვა)",
      "content": [
        "მომხმარებელს არ შეუძლია გადასცეს ან მიაწოდოს უფლება ან ვალდებულებები ამ პირობებიდან გამომდინარე მესამე პირებზე, წინასწარ წინასწარ თანხმობის გარეშე ლაბორატორიაში."
      ]
    },
    "section11": {
      "title": "მუხლი 11 (ჯოისის კანონი / მოსამართლე)",
      "content": [
        "ამ ტერმინების ინტერპრეტაციით, იაპონური კანონი არის შესაბამისი კანონი.",
        "სამსახურთან დაკავშირებით დავის შემთხვევაში, სასამართლო, რომელსაც აქვს იურისდიქცია ლაბორატორიის სათავო ოფისში, ექსკლუზიურად უნდა იყოს იურისდიქციის ქვეშ."
      ]
    }
  },
  "footer": {
    "content": "სულ ეს არის"
  }
}

export default Terms_KA