export const Index_UG = {
  "meta": {
    "title": "بۇ قانال",
    "description": "بۇ قانال كۆپ ئىككى ئوچۇق تەرجىمە ئېلان تاختىسى.دۇنيانىڭ ھەرقايسى جايلىرىدىكى كىشىلەر بىلەن ئاسان ئالاقىلاشسىڭىز بولىدۇ."
  },
  "welcome_message": "كۆپ خىل ئوچۇق چېكىپ تەرجىمە ئاپتوماتىك ئېلان رامكىسىغا بۇقام «بۇ قانال» بۇ يەردە دۇنيانىڭ ئاۋازىنى كۆرەلەيسىز!",
  "translation_instructions": "تېما ۋە باھالار سىز ياقتۇرىدىغان تىلغا ئاپتوماتىك تەرجىمە قىلىنىدۇ.تەرجىمە مەنزىلىنىڭ تىلى تاللاش ئىستوندىن ئېكرانغا تەڭشىگىلى بولىدۇ.",
  "thread_creation_guide": "بىرەر نەرسىنى ئورتاقلىشىشنى خالامسىز?مەسىلەن, ھەر قانداق بىر تېما قارشى ئالىدىغانلار: «مەن يېقىندا ئوقۇغان كىتابلارنى ئوقۇغان« ساياھەت پىلانى كۆپ ».باشتىن-سول تىزىملىكتىن بۇ تىزىملىك ​​قۇرۇش ئېكرانىنى زىيارەت قىلىڭ ھەمدە قىزىقىشىڭىز بىلەن يېڭى يازمىنى سىناڭ.",
  "community_impact_message": "يازمىڭىز جەمئىيەتكە يېڭى شامال بېرىدۇ.",
  "latest_update_thread": "ئەڭ يېڭى يېڭىلاش تېما",
  "new_thread": "يېڭى كەلگەن تېما",
  "update_date": "يېڭىلاش كۈنى",
  "created_date": "قۇرۇلغان ۋاقىت"
}

export default Index_UG