export const Policy_UG = {
  "header": {
    "title": "Cookie سىياسىتى",
    "content": "ۋاشىدىن ئۇنىۋېرسىتېتنىڭ نيەنكىنا تەتقىقات ئىستانسىسى («تەتقىقات ئىنستىتۇتى ئىشلەتكۈچىلەرنىڭ ئىشلىتىش ۋە ئايرىم خېرىدارلارنى تەھلىل قىلىش مەقسىتىدە. ساقلانمىلارنى ئىشلىتىپ بەزى ئۇچۇرلارنى توپلاش ئۈچۈن ساقلانمىلارنى ئىشلىتىپ."
  },
  "sections": {
    "section1": {
      "title": "1.ساقلانمىلار ھەققىدە",
      "content": [
        "ساقلانما خېرىدارلارنىڭ تور بېكەت تور بېكەت تور بېتىنى خېرىدارلارنىڭ كومپيۇتېرىنى ئەستە ساقلاشقا ئىشلىتىدىغان مۇلازىمەت قىلىدىغان ئىقتىدار (تور, ئەقلىي ئىقتىدارلىق تېلېفون, تېلېفون ئارقىلىق ئۇلانغان تورغا ئۇلانغان ئۈسكۈنىلەر).",
        "بەزى ساقلانمىلار تەجرىبىخانىمىز (بىرىنچى پارتىيە ساقچى) تەرىپىدىن بەلگىلىنىدۇ."
      ]
    },
    "section2": {
      "title": "2.ساقلانمىلارنى ئىشلىتىش مەقسىتى",
      "content": [
        "تەجرىبىخانىمىزدا ساقلانمىلار ئارقىلىق توپلانغان ئۇچۇرلارنى ئىشلىتىپ, تەمىنلەنگەن مۇلازىمەتنى ئۆستۈرۈپ ئىشلىتىشىمىز مۇمكىن."
      ]
    }
  },
  "footer": {
    "content": "all all"
  }
}

export default Policy_UG