export const Index_MK = {
  "meta": {
    "title": "Каналот",
    "description": "Каналот е повеќејазична табла за автоматски превод.Можете лесно да комуницирате со луѓе ширум светот."
  },
  "welcome_message": "Добредојдовте на повеќејазичната табла за автоматски превод „Канал“ каде што можете да ги исполните гласовите на светот!",
  "translation_instructions": "Темите и коментарите автоматски се преведуваат на вашиот омилен јазик.Јазикот на дестинацијата за превод може да се постави од колоната за избор на горниот десен дел од екранот.",
  "thread_creation_guide": "Дали сакате да споделите нешто?На пример, секоја тема е добредојдена, како што се „впечатоци за книги што неодамна ги прочитав“ и „Најдобри совети за планирање на патувања“.Пристапете до екранот за создавање на конецот од менито од горниот лев дел и пробајте нов пост со ваш интерес.",
  "community_impact_message": "Вашиот пост дува нов ветер во заедницата.",
  "latest_update_thread": "Најновата нишка за ажурирање",
  "new_thread": "Нова нишка за пристигнување",
  "update_date": "Ажурирање на денот",
  "created_date": "Создаден датум"
}

export default Index_MK