export const Policy_MK = {
  "header": {
    "title": "Политика за колачиња",
    "content": "Институт за истражување на Универзитетот во Ваеда Нишимура (во понатамошниот текст „Институт за истражување“) е со цел да се анализира употребата на веб -страницата на корисникот и да обезбеди кориснички услуги на одделни клиенти. Користете колаче за да соберете одредени информации."
  },
  "sections": {
    "section1": {
      "title": "1.За колачињата",
      "content": [
        "Колачето е функција што овозможува прелистување на веб -страницата на корисниците да го запаметат компјутерот на клиентот (уреди што можат да бидат поврзани на Интернет, како што се компјутери, паметни телефони и таблети).",
        "Некои колачиња се поставени од нашата лабораторија (колаче од прва забава)."
      ]
    },
    "section2": {
      "title": "2.Цел на употреба на колачиња",
      "content": [
        "Во нашата лабораторија, можеме да ги користиме информациите собрани со употреба на колачиња за подобрување и подобрување на дадените услуги."
      ]
    }
  },
  "footer": {
    "content": "тоа е се"
  }
}

export default Policy_MK