export const Terms_MK = {
  "header": {
    "title": "Услови на услуга",
    "content": "Овие Услови на услуга (во понатамошниот текст, наведени како „Услови“) се услуги обезбедени од лабораторијата на Универзитетот Ваеда Нишимура (во понатамошниот текст, наведен како „Наша лабораторија“) на оваа веб -страница (во понатамошниот текст наведен како „оваа услуга“. “) Ги одредува условите за условите на употреба.Корисниците (во понатамошниот текст „Корисници“) ќе ја користат оваа услуга во согласност со овие Услови."
  },
  "sections": {
    "section1": {
      "title": "Член 1 (применлив опсег)",
      "content": [
        "Овие услови се применуваат за сите односи поврзани со употребата на оваа услуга помеѓу корисникот и лабораторијата.",
        "Лабораторијата може да обезбеди различни спецификации (во понатамошниот текст „индивидуални регулативи“), како што се овие Услови и правила за употреба, покрај овие услуги.Овие индивидуални регулативи се дел од овие договори, без оглед на името.",
        "Доколку одредбите од овие услови не се во согласност со индивидуалните регулативи во претходниот напис, индивидуалните регулативи се приоритетни, освен ако не е поинаку наведено во поединечните регулативи."
      ]
    },
    "section2": {
      "title": "Член 2 (забрана)",
      "content": [
        "Корисниците не смеат да ги извршуваат следниве активности кога ја користат оваа услуга.",
        "-Акции што ги кршат законите или јавниот ред и моралот",
        "-Акции поврзани со кривични дела",
        "-Кактот на уништување или спречување на функциите на серверот или мрежните функции на други корисници или корисници на трети партии во оваа услуга",
        "-Акции што можат да се мешаат во работењето на оваа услуга",
        "-Акции за собирање или акумулирање на лични информации за други корисници",
        "-Науторизиран пристап или обиди",
        "-Акции да обезбедат профит директно или индиректно на анти -социјалните сили во врска со услугите на нашата лабораторија",
        "-Акции што ги нарушуваат правата на интелектуална сопственост, правата на портретот, приватноста и другите права или интереси на други корисници или трети корисници или трети страни на оваа услуга",
        "Чинот на објавување или пренесување на содржината утврдена од лабораторијата за да ги вклучи следниве изрази или вклучена во оваа услуга",
        "- Дури и насилен израз",
        "-По -блозиран сексуален израз",
        "-Enе изразување што доведува до дискриминација по раса, националност, вера, пол, социјален статус, порти, итн.",
        "-En Изразување што привлекува или промовира самоубиство, самохарм, злоупотреба на дрога",
        "-други изрази кои вклучуваат анти -социјална содржина и непријатност други",
        "Чин на судење според нашата лабораторија за таа цел или за целта",
        "-Акции за продажба, рекламирање, рекламирање, барање и други цели (со исклучок на оние одобрени од нашата лабораторија)",
        "-Се се за цел сексуална активност и непристојност",
        "-Какцијата има за цел да се сретне и да се дружи со спротивниот пол без да знаеш",
        "-Акции насочени кон вознемирување и клевета на други корисници",
        "-Акции насочени кон давање неповолни страни, штети или непријатност на другите корисници во оваа услуга или други корисници во оваа услуга",
        "-други акти користејќи ја оваа услуга за други цели различни од целта на употребата планирана од оваа услуга",
        "-Религиозна активност или барање за верски групи",
        "-други дејства што нашиот лабораториски судија е несоодветен"
      ]
    },
    "section3": {
      "title": "Член 3 (суспензија на одредба на оваа услуга, итн.)",
      "content": [
        "Лабораторијата може да ги суспендира или суспендира сите или дел од Услугите без никакви од следниве причини за следново.",
        "-До да го одржи компјутерскиот систем за одржување или ажурирање на компјутерскиот систем",
        "-Кога оваа услуга е тешка поради виша сила, како што се земјотреси, молња, оган, прекин на електрична енергија или природни катастрофи,",
        "-Кога компјутер или комуникациска линија застанува поради несреќа",
        "-Во додавање, ако лабораторијата утврди дека е тешко да се обезбеди оваа услуга",
        "Лабораторијата не одговара за какви било недостатоци или оштетување на корисниците или трети страни заради суспендирање или суспендирање на услугата на услугата."
      ]
    },
    "section4": {
      "title": "Член 4 (авторско право)",
      "content": [
        "Корисниците ја користат само оваа услуга, објавуваат или испраќаат информации за потребните права на интелектуална сопственост, како што се авторски права, или само информации, како што се слики, слики, итн. Со дозвола на потребните носители на правото. Можете да го направите тоа.",
        "Авторските права, како што се реченици, слики, слики, итн. Објавено од корисникот што ја користи оваа услуга, треба да им се резервира на корисникот или на другите постојни носители на правото.Како и да е, оваа лабораторија е неопходна за објавување или поставување реченици, слики, слики, итн. Користејќи ја оваа услуга за подобрувања, подобрување на квалитетот, корекции на недостатоци и јавно рекламирање на оваа услуга. Тој е достапен во опсегот и корисникот нема да ги остварува правата на персоналот на авторот во врска со оваа употреба.",
        "Освен претходниот став, сите права на авторски права и други права на интелектуална сопственост на сите информации поврзани со оваа услуга и оваа услуга припаѓаат на вистинскиот носител кој дозволил употреба на оваа лабораторија или лабораторија. Корисниците нема да ги дуплираат, пренесуваат, позајмуваат, позајмуваат, позајмуваат Превод, модификација, препечатување, јавен пренос (вклучително и пренесување), пренос, дистрибуција, објавување, деловна употреба, итн."
      ]
    },
    "section5": {
      "title": "Член 5 (ограничување на употреба и бришење на регистрација)",
      "content": [
        "Ако корисникот спаѓа под кое било од следниве, ние може да ги избришеме податоците за објавување без претходно известување и да ја ограничиме употребата на оваа услуга на корисникот. MASU.",
        "-Ако кршите некој од условите на овие услови",
        "-Во додавање, ако нашата лабораторија утврди дека употребата на оваа услуга не е соодветна",
        "Лабораторијата не одговара за какви било штети предизвикани од лабораторијата заснована на овој напис."
      ]
    },
    "section6": {
      "title": "Член 6 (обновување и ослободување на гаранцијата)",
      "content": [
        "Лабораторијата е ефикасно или правно неисправни или правни дефекти (безбедност, сигурност, точност, совршенство, валидност, компатибилност за специфични цели, безбедност, грешки и повреда на правата. Нема експлицитна или имплицитна гаранција дека нема.",
        "Лабораторијата нема да одговара за какви било штети предизвикани од корисниците заради оваа услуга, освен за намерната или тешката небрежност на лабораторијата.Меѓутоа, ако договорот помеѓу лабораторијата и корисникот (вклучително и овие Услови) во оваа услуга станува договор за потрошувачи утврден во законот за договор за потрошувачи, ова ослободување не се применува.",
        "Дури и во случаи наведени во претходниот став, лабораторијата е оштетена (со исклучок на тешка небрежност (со исклучок на сериозна небрежност) заради нелегални или нелегални активности заради небрежност (со исклучок на тешка небрежност). Ние не преземаме никаква одговорност за лабораторијата или случајот каде што корисникот е предвиден или предвиден.)Покрај тоа, надоместокот за штети предизвикани на корисниците заради стандардно или тортура поради небрежност во лабораторијата (со исклучок на сериозна небрежност) е ограничен на износот на такси за употреба добиени во месецот кога штетата се случи од корисникот.",
        "Лабораторијата не е одговорна за какви било трансакции, комуникации, конфликти, итн. Помеѓу корисниците и другите корисници или трети страни."
      ]
    },
    "section7": {
      "title": "Член 7 (промена на содржината на услугата, итн.)",
      "content": [
        "Лабораторијата може да ја промени, додаде или да ја укине услугата без претходно известување до корисникот, а корисникот ќе ја прифати."
      ]
    },
    "section8": {
      "title": "Член 8 (Промена на Условите за употреба)",
      "content": [
        "Во следниве случаи, лабораторијата може да ги промени овие Услови без индивидуална согласност на корисникот.",
        "Кога промената на овие термини е во согласност со општ интерес на корисникот.",
        "Промената во овие услови е рационална во однос на целта на овој договор за употреба на услугата и во светло на потребата за промени, еквивалент на содржината по промената и другите се менува."
      ]
    },
    "section9": {
      "title": "Член 9 (ракување со лични информации)",
      "content": [
        "Лабораторијата се постапува соодветно за лични информации добиени преку употреба на оваа услуга според лабораториската „Политика за приватност“."
      ]
    },
    "section10": {
      "title": "Член 10 (Забрана за трансфер на обврски за права)",
      "content": [
        "Корисникот не може да ги пренесе или да ги обезбеди правото или обврските врз основа на овие Услови на трети страни без претходна согласност во лабораторијата однапред."
      ]
    },
    "section11": {
      "title": "Член 11 (joice закон / судија)",
      "content": [
        "Во толкувањето на овие термини, јапонскиот закон е усогласен закон.",
        "Во случај на спор во врска со услугата, Судот, кој има надлежност над седиштето на лабораторијата, ќе биде исклучиво под надлежност."
      ]
    }
  },
  "footer": {
    "content": "тоа е се"
  }
}

export default Terms_MK