export const Index_SI = {
  "meta": {
    "title": "නාලිකාව",
    "description": "නාලිකාව බහුභාෂා ස්වයංක්රීය පරිවර්තන බුලටින් පුවරුවකි.ඔබට ලොව පුරා සිටින පුද්ගලයින් සමඟ පහසුවෙන් සන්නිවේදනය කළ හැකිය."
  },
  "welcome_message": "ලෝකයේ හ o ඔබට හමුවිය හැකි \"නාලිකාව\" බහුභාෂා ස්වයංක්රීය පරිවර්තන බුලටින් පුවරුවට සාදරයෙන් පිළිගනිමු!",
  "translation_instructions": "නූල් සහ අදහස් ස්වයංක්රීයව ඔබගේ ප්රියතම භාෂාවට පරිවර්තනය කරනු ලැබේ.පරිවර්තන ගමනාන්තයේ භාෂාව තිරයේ ඉහළ දකුණේ තේරීම් තීරුවේ සිට තෝරා ගත හැකිය.",
  "thread_creation_guide": "ඔබට යමක් බෙදා ගැනීමට අවශ්යද?නිදසුනක් වශයෙන්, \"මා මෑතකදී කියවූ පොත් පිළිබඳ හැඟීම්\" වැනි මාතෘකාවක් සාදරයෙන් පිළිගනිමු. \"සංචාරක සැලසුම් සඳහා හොඳම උපදෙස්\".ඉහළ වම්පස මෙනුවෙන් නූල් මැවීමේ තිරයට පිවිස ඔබේ උනන්දුව සමඟ නව තනතුරක් උත්සාහ කරන්න.",
  "community_impact_message": "ඔබගේ ලිපිය ප්රජාවට නව සුළඟක් හමයි.",
  "latest_update_thread": "නවතම යාවත්කාලීන නූල්",
  "new_thread": "නව පැමිණීමේ නූල්",
  "update_date": "යාවත්කාලීන දිනය",
  "created_date": "නිර්මාණය කරන ලද දිනය"
}

export default Index_SI