export const Policy_SI = {
  "header": {
    "title": "කුකී ප්රතිපත්තිය",
    "content": "Andeda විශ්ව විද්යාලයේ නිශිමුර පර්යේෂණ ආයතනය (\"පර්යේෂණ ආයතනය\" ලෙස හැඳින්වෙන මෙතැන් සිට \"පර්යේෂණ ආයතනය ලෙස හැඳින්වේ) පරිශීලකයාගේ වෙබ් අඩවි භාවිතය විශ්ලේෂණය කිරීම සහ එක්තරා තොරතුරු එක්රැස් කිරීම සඳහා කුකියක් භාවිතා කිරීම."
  },
  "sections": {
    "section1": {
      "title": "1. 1.කුකීස් ගැන",
      "content": [
        "කුකියක් යනු ගනුදෙනුකරුවන්ගේ පරිගණකය කටපාඩම් කිරීම සඳහා පරිශීලකයින්ගේ වෙබ් අඩවිය ගවේෂණය කිරීමට ඉඩ දෙන ශ්රිතයකි (පළාත් සභා, ස්මාර්ට්ෆෝන් සහ ටැබ්ලට් පරිගණක වැනි අන්තර්ජාලයට සම්බන්ධ කළ හැකි උපාංග).",
        "සමහර කුකීස් අපගේ විද්යාගාරය (පළමු පාර්ශවීය කුකී) විසින් සකසා ඇත."
      ]
    },
    "section2": {
      "title": "2.කුකීස් භාවිතය පිළිබඳ අරමුණ",
      "content": [
        "අපගේ රසායනාගාරයේදී, සපයනු ලබන සේවාවන් වැඩි දියුණු කිරීම හා වැඩිදියුණු කිරීම සඳහා කුකීස් භාවිතයෙන් එකතු කරන ලද තොරතුරු අපි භාවිතා කළ හැකිය."
      ]
    }
  },
  "footer": {
    "content": "එච්චරයි"
  }
}

export default Policy_SI