export const Terms_ZH_CN = {
  "header": {
    "title": "服务条款",
    "content": "这些服务条款（以下称为“条款”）是由Waseda University Nishimura实验室提供的服务（以下称为“我们的实验室”）（以下简称“我们的实验室”）（以下简称“ Ininafter”称为“此服务”。使用。用户（以下称为“用户”）将根据这些条款使用此服务。"
  },
  "sections": {
    "section1": {
      "title": "第1条（适用范围）",
      "content": [
        "这些条款应适用于用户和实验室之间使用此服务的所有关系。",
        "除这些服务外，实验室还可以提供各种规格（以下称为“个人法规”），例如这些使用条款和使用规则。这些个人法规应成为这些协议的一部分，无论名称如何。",
        "如果这些条款的规定与前面文章中的各个法规不一致，则只要未指定各个法规，就应优先考虑各个法规。"
      ]
    },
    "section2": {
      "title": "第2条（禁止事项）",
      "content": [
        "使用此服务时，用户不得执行以下操作。",
        " - 违反法律或公共秩序和道德的行动",
        " - 与犯罪行为有关的行为",
        " - 销毁或阻碍其他用户的服务器或网络功能的行为或此服务中的第三方用户",
        " - 可能干扰此服务操作的行为",
        " - 收集或累积有关其他用户的个人信息的行为",
        "-AN-未授权的访问或尝试",
        " - 与我们实验室服务有关的直接或间接向反社会力量提供利润的行动",
        " - 侵犯其他用户或第三方用户或本服务的第三方的知识产权，肖像权利，隐私权以及其他权利或利益的行动",
        "发布或传输实验室确定的内容的行为包括以下表达式或包含在本服务中",
        " - 甚至暴力表达",
        "-so-性表达",
        " - 导致种族，国籍，信条，性别，社会地位，大门等歧视的表达",
        " - 吸引或促进自杀，自我障碍，吸毒的表达",
        " - 包括反社会内容和其他不适的其他表达",
        "我们实验室为目的或目的而判断的行为",
        " - 销售，广告，广告，招标和其他目的的行为（不包括我们实验室批准的目的）",
        " - 出于性活动和淫秽目的",
        " - 旨在与异性遇到和约会的行为不知道",
        " - 旨在骚扰其他用户的骚扰和诽谤的行为",
        " - 旨在为此服务中的其他用户或本服务中其他用户提供缺点，损害或不适",
        " - 其他用于其他目的的行为与本服务计划使用的目的不同",
        " - 宗教活动或向宗教团体征集",
        " - 其他行为是我们的实验室法官是不合适的"
      ]
    },
    "section3": {
      "title": "第3条（该服务提供的暂停等）",
      "content": [
        "实验室可以无需以下任何原因中止或中止全部或部分服务。",
        " - 为此服务的计算系统维护或更新计算机系统",
        " - 由于不可抗力，例如地震，闪电，火，停电或自然灾害，这项服务很难",
        " - 当计算机或通信线路因事故而停止时",
        " - 此外，如果实验室确定很难提供此服务",
        "由于暂停或暂停服务服务，实验室对用户或第三方的任何缺点或损害不承担任何责任。"
      ]
    },
    "section4": {
      "title": "第4条（版权）",
      "content": [
        "用户使用此服务并发布或上传，发布或上传或发布或提交此服务仅用于诸如版权或其他必要的权利持有人之类的信息。您可以这样做。",
        "用户使用此服务发布的句子，图像，图像等版权应保留给用户或其他现有权利持有人。但是，该实验室对于发布或上传的句子，图像，图像等是必要的。使用此服务来改进，质量改善，缺陷的校正以及该服务的公共广告。不得行使作者的人事权利。",
        "除前一段外，与本服务有关的所有信息的所有版权和其他知识产权，本服务属于允许使用本实验室或实验室的合适持有人，用户不得重复，转移，贷款，贷款，贷款，转移，贷款翻译，修改，重印，公共传输（包括传输），传输，发行，出版，业务使用等。"
      ]
    },
    "section5": {
      "title": "第5条（使用限制和注册删除）",
      "content": [
        "如果用户属于以下任何内容，我们可能会删除帖子数据，而无需事先通知，并将此服务的使用限制在用户。",
        " - 如果您违反了这些条款的任何条款",
        " - 此外，如果我们的实验室确定使用此服务是不合适的",
        "基于本文，实验室对实验室造成的任何损害不承担任何责任。"
      ]
    },
    "section6": {
      "title": "第6条（续签和豁免保修）",
      "content": [
        "实验室有效或法律上有缺陷或法律缺陷（安全，可靠性，准确性，完美，有效性，兼容性，安全性，安全性，错误和权利侵权。",
        "除了实验室的故意过失或严重疏忽外，实验室对用户造成的任何损害均不承担任何责任。但是，如果实验室与用户之间的合同（包括这些条款）成为《消费者合同法》中规定的消费者合同，则不会适用此豁免。",
        "即使在上一段中指定的情况下，由于疏忽而导致的违约或非法活动，实验室也受到损坏（不包括严重的过失（不包括严重过失））。我们对实验室或案件不承担任何责任用户可以预见或预见的地方。）此外，由于实验室的疏忽而导致用户造成的损害赔偿（不包括严重过失）应限于用户发生损害赔偿的月份收到的使用费。",
        "实验室不对用户与其他用户或第三方之间的任何交易，通信，冲突等负责。"
      ]
    },
    "section7": {
      "title": "第7条（服务内容的更改等）",
      "content": [
        "实验室可以更改，添加或废除服务，而无需事先通知用户，用户将接受它。"
      ]
    },
    "section8": {
      "title": "第8条（使用条款更改）",
      "content": [
        "在接下来的情况下，实验室可以在未经用户的个人同意的情况下更改这些条款。",
        "当这些术语的更改符合用户的一般利益时。",
        "鉴于本服务使用合同的目的以及对更改的需求，更改后的内容以及其他更改的相同，这些术语的变化是合理的。"
      ]
    },
    "section9": {
      "title": "第9条（个人信息处理）",
      "content": [
        "应根据实验室的“隐私政策”来适当处理实验室的个人信息。"
      ]
    },
    "section10": {
      "title": "第10条（禁止转让义务）",
      "content": [
        "未经实验室事先同意，用户无法根据这些条款将基于这些条款的正确或义务转让或提供正确的义务。"
      ]
    },
    "section11": {
      "title": "第11条（Joice Law / Judge）",
      "content": [
        "在解释这些术语时，日本法律是一项合规法。",
        "如果发生有关此服务的争议，对实验室总部具有管辖权的法院应仅根据管辖权。"
      ]
    }
  },
  "footer": {
    "content": "就这样"
  }
}

export default Terms_ZH_CN