export const Index_BE = {
  "meta": {
    "title": "Канал",
    "description": "Канал - гэта шматмоўная дошка аб'яваў аўтаматычнага перакладу.Вы можаце лёгка мець зносіны з людзьмі па ўсім свеце."
  },
  "welcome_message": "Сардэчна запрашаем на шматмоўную дошку аб'яваў аўтаматычнага перакладу \"Канал\", дзе можна сустрэць галасы свету!",
  "translation_instructions": "Тэмы і каментары аўтаматычна перакладаюцца на вашу любімую мову.Мова прызначэння перакладу можна ўсталяваць з слупка выбару ў правым верхнім куце экрана.",
  "thread_creation_guide": "Вы хочаце чымсьці падзяліцца?Напрыклад, любая тэма вітаецца, напрыклад, \"Уражанні пра кнігі, якія я прачытаў нядаўна\" і \"Лепшы савет па планаванні падарожжаў\".Доступ да экрана стварэння тэмы з меню злева і паспрабуйце новы пост з вашай цікавасцю.",
  "community_impact_message": "Ваш пост узарвае новы вецер у суполку.",
  "latest_update_thread": "Апошняя паток абнаўлення",
  "new_thread": "Новая нітка прыбыцця",
  "update_date": "Абнаўленне дзень",
  "created_date": "Створана дата"
}

export default Index_BE