export const Policy_BE = {
  "header": {
    "title": "Палітыка печыва",
    "content": "Даследчы інстытут Універсітэта Нішымура (далей, які называецца \"Інстытут даследаванняў\") - гэта з мэтай аналізу выкарыстання вэб -сайта карыстальніка і прадастаўлення індывідуальных паслуг для асобных кліентаў. Выкарыстоўвайце печыва для збору пэўнай інфармацыі."
  },
  "sections": {
    "section1": {
      "title": "1.Пра печыва",
      "content": [
        "Cookie - гэта функцыя, якая дазваляе праглядаць вэб -сайт карыстальнікаў запамінаць кампутар кліента (прылады, якія могуць быць падлучаны да Інтэрнэту, напрыклад, ПК, смартфонаў і планшэтаў).",
        "Некаторыя печыва ўсталёўваюцца нашай лабараторыяй (First Party Cookie)."
      ]
    },
    "section2": {
      "title": "2.Мэта выкарыстання кукі",
      "content": [
        "У нашай лабараторыі мы можам выкарыстоўваць інфармацыю, сабраную з выкарыстаннем кукі для паляпшэння і ўдасканалення прадастаўленых паслуг."
      ]
    }
  },
  "footer": {
    "content": "гэта ўсе"
  }
}

export default Policy_BE