export const Terms_BE = {
  "header": {
    "title": "ўмовы абслугоўвання",
    "content": "Гэтыя ўмовы прадастаўлення паслуг (далей называюцца \"Умовамі\"), з'яўляюцца паслугамі, якія прадастаўляюцца лабараторыяй Універсітэта Васеда Нішымура (у далейшым называюць \"наша лабараторыя\") на гэтым сайце (далей называецца \"гэтай паслугай\". \") Гэта вызначае ўмовы выкарыстання.Карыстальнікі (далей - гэта \"карыстальнікі\") будуць выкарыстоўваць гэтую паслугу ў адпаведнасці з гэтымі ўмовамі."
  },
  "sections": {
    "section1": {
      "title": "Артыкул 1 (прыдатны дыяпазон)",
      "content": [
        "Гэтыя ўмовы распаўсюджваюцца на ўсе адносіны, звязаныя з выкарыстаннем гэтай паслугі паміж карыстальнікам і лабараторыяй.",
        "Лабараторыя можа прадастаўляць розныя характарыстыкі (далей, якія называюцца \"індывідуальнымі правіламі\"), такіх як гэтыя ўмовы і правілы выкарыстання, акрамя гэтых паслуг.Гэтыя асобныя правілы ўваходзяць у гэтыя пагадненні, незалежна ад назвы.",
        "Калі палажэнні гэтых Умоў супярэчаць асобным правілам у папярэднім артыкуле, асобныя правілы павінны быць прыярытэты, пакуль асобныя правілы не будуць указаны."
      ]
    },
    "section2": {
      "title": "Артыкул 2 (забарона)",
      "content": [
        "Карыстальнікі не павінны выконваць наступныя дзеянні пры выкарыстанні гэтай службы.",
        "-Ктацыі, якія парушаюць законы альбо грамадскі парадак і мараль",
        "-Ктацыі, звязаныя з злачыннымі дзеяннямі",
        "-Акт знішчэння або перашкоды серверам або сеткавым функцыям іншых карыстальнікаў альбо трэціх карыстальнікаў у гэтай службе",
        "-Кактыўныя дзеянні, якія могуць перашкаджаць працы гэтай паслугі",
        "-Кактыўныя дзеянні для збору або назапашвання асабістай інфармацыі пра іншых карыстальнікаў",
        "-An -Unauthorized Access або спробы",
        "-Кактыўныя дзеянні для прадастаўлення прыбытку непасрэдна ці ўскосна антыацыяльным сілам у сувязі з паслугамі нашай лабараторыі",
        "-Кактыўныя дзеянні, якія парушаюць правы інтэлектуальнай уласнасці, правы на партрэт, прыватнае жыццё і іншыя правы ці інтарэсы іншых карыстальнікаў альбо трэціх партыйных карыстальнікаў альбо трэціх асоб гэтай паслугі",
        "Акт размяшчэння альбо перадачы зместу, вызначанага лабараторыяй, уключыць наступныя выразы альбо ўключаны ў гэтую паслугу",
        "- нават гвалтоўнае выражэнне",
        "-Ка",
        "-En Выраз, які прыводзіць да дыскрымінацыі па расы, нацыянальнасці, веравызнанні, полу, сацыяльным статусе, варотах і г.д.",
        "-Эн выраз, які прыцягвае альбо спрыяе самагубству, самаадчуванню, злоўжыванню наркотыкамі",
        "-Не -выразы, якія ўключаюць антысацыяльны змест і дыскамфорт іншых",
        "Акт ацэнкі нашай лабараторыі па мэце альбо для гэтага мэты",
        "-Кактыўныя дзеянні па продажах, рэкламе, рэкламе, хадайніцтве і іншых мэтах (за выключэннем зацверджаных нашай лабараторыяй)",
        "-Сацэньвае з мэтай сэксуальнай актыўнасці і непрыкметнасці",
        "-Дзеі, накіраваныя на сустрэчу і спатканні з супрацьлеглым полам, не ведаючы",
        "-Ктацыі, накіраваныя на пераслед і паклёп іншых карыстальнікаў",
        "-Кактыўныя дзеянні, накіраваныя на прадастаўленне недахопаў, пашкоджанняў або дыскамфорту іншым карыстальнікам гэтай паслугі ці іншых карыстальнікаў гэтай паслугі",
        "-Іншыя дзеянні, якія выкарыстоўваюць гэтую паслугу для іншых мэтаў, якія адрозніваюцца ад мэты выкарыстання, запланаванай гэтай паслугай",
        "-Нелігійная дзейнасць альбо зварот да рэлігійных груп",
        "-іншыя дзеянні, якія наша лабараторная суддзя будзе недарэчнай"
      ]
    },
    "section3": {
      "title": "Артыкул 3 (прыпыненне прадастаўлення гэтай паслугі і г.д.)",
      "content": [
        "Лабараторыя можа прыпыніць або прыпыніць усе або частку паслуг без наступных прычын наступнага.",
        "-Тах, каб вылічальная сістэма для гэтай паслугі для падтрымання або абнаўлення кампутарнай сістэмы",
        "-Калі гэтая паслуга складаная з -за форс -мажор, такіх як землятрусы, маланка, агонь, адключэнне электраэнергіі ці стыхійныя бедствы,",
        "-Калі кампутар ці лінія сувязі спыняюцца з -за аварыі",
        "-У дадатак, калі лабараторыя вызначыць, што цяжка забяспечыць гэтую паслугу",
        "Лабараторыя не нясе адказнасці за якія -небудзь недахопы альбо шкоду карыстальнікам або трэцім асобам з -за прыпынення або прыпынення службы службы."
      ]
    },
    "section4": {
      "title": "Артыкул 4 (аўтарскае права)",
      "content": [
        "Карыстальнікі карыстаюцца гэтай паслугай і публікацыяй, загружайце альбо размяшчаюць альбо загружаюць альбо размяшчаюць альбо прадстаўляюць гэтую паслугу толькі для інфармацыі, як аўтарскія правы ці іншыя неабходныя правільныя ўладальнікі. Вы можаце зрабіць гэта.",
        "Аўтарскія правы, такія як прапановы, выявы, выявы і г.д.Аднак гэтая лабараторыя неабходная для размяшчэння або загружаных прапаноў, малюнкаў, малюнкаў і г.д., выкарыстоўваючы гэтую паслугу для паляпшэння, паляпшэння якасці, выпраўлення недахопаў і публічнай рэкламы гэтай паслугі. Ён будзе даступны ў дыяпазоне, і карыстальнік не ажыццяўляе правы аўтара на персанал адносна гэтага выкарыстання.",
        "За выключэннем папярэдняга пункта, усе аўтарскія правы і іншыя правы інтэлектуальнай уласнасці ўсёй інфармацыі, звязанай з гэтай паслугай, і гэтая паслуга належаць да правага ўладальніка, які дазволіў выкарыстоўваць гэтую лабараторыю ці лабараторыю. Карыстальнікі не павінны дубляваць, перадаваць, крэдытаваць, Пераклад, мадыфікацыя, перадрукоўка, публічная перадача (уключаючы перадачу), перадача, распаўсюджванне, выданне, выкарыстанне бізнесу і г.д."
      ]
    },
    "section5": {
      "title": "Артыкул 5 (Ліміт выкарыстання і выдаленне рэгістрацыі)",
      "content": [
        "Калі карыстальнік трапляе пад любы з наступных, мы можам выдаліць дадзеныя паведамлення без папярэдняга паведамлення і абмежаваць выкарыстанне гэтай службы карыстачу. Masu.",
        "-Калі вы парушаеце любыя ўмовы гэтых Умоў",
        "-У дадатак, калі наша лабараторыя вызначае, што выкарыстанне гэтай паслугі не падыходзіць",
        "Лабараторыя не нясе адказнасці за шкоду, прычыненую лабараторыі на аснове гэтага артыкула."
      ]
    },
    "section6": {
      "title": "Артыкул 6 (абнаўленне і вызваленне гарантыі)",
      "content": [
        "Лабараторыя эфектыўна альбо юрыдычна дэфектная або прававая дэфекты (бяспека, надзейнасць, дакладнасць, дасканаласць, абгрунтаванасць, сумяшчальнасць для канкрэтных мэтаў, бяспекі, памылак і парушэнне правоў. Не існуе відавочнай і няяўнай гарантыі, што няма.",
        "Лабараторыя не нясе адказнасці за любыя страты, нанесеныя карыстальнікамі ў сувязі з гэтай паслугай, за выключэннем наўмыснай ці вялікай нядбайнасці лабараторыі.Аднак, калі кантракт паміж лабараторыяй і карыстальнікам (уключаючы гэтыя ўмовы) у гэтай службе стане спажывецкім кантрактам, прадугледжаным у Законе аб спажывецкім кантрактах, гэта вызваленне не ўжываецца.",
        "Нават у выпадках, указаных у папярэднім пункце, лабараторыя пашкоджана (за выключэннем вялікіх нядбай дзе карыстальнік прадбачыў альбо прадбачыў.)Акрамя таго, кампенсацыя страт, выкліканых карыстальнікамі з -за дэфолту або дэліту з -за нядбайнасці ў лабараторыі (без уліку сур'ёзнай нядбайнасці), павінна быць абмежавана па колькасці платы за ўжыванне, атрыманых у месяц, калі страты адбыліся карыстальнікам.",
        "Лабараторыя не нясе адказнасці за любыя аперацыі, камунікацыі, канфлікты і г.д. паміж карыстальнікамі і іншымі карыстальнікамі або трэцімі асобамі."
      ]
    },
    "section7": {
      "title": "Артыкул 7 (Змена зместу абслугоўвання і г.д.)",
      "content": [
        "Лабараторыя можа змяніцца, дадаваць або адмяніць службу без папярэдняга паведамлення карыстачу, і карыстальнік прыме яе."
      ]
    },
    "section8": {
      "title": "Артыкул 8 (Змена ўмоў карыстання)",
      "content": [
        "У наступных выпадках лабараторыя можа змяніць гэтыя ўмовы без індывідуальнай згоды карыстальніка.",
        "Калі змена гэтых Умоў адпавядае агульнаму інтарэсу карыстальніка.",
        "Змена ў гэтых умовах рацыянальнае ў святле мэты гэтага дагавора па выкарыстанні службы і ў святле неабходнасці змяненняў, эквівалент зместу пасля змены і іншыя змены."
      ]
    },
    "section9": {
      "title": "Артыкул 9 (Апрацоўка асабістай інфармацыі)",
      "content": [
        "Лабараторыя павінна ажыццяўляцца належным чынам для асабістай інфармацыі, атрыманай за кошт выкарыстання гэтай паслугі ў адпаведнасці з лабараторыяй \"Палітыка прыватнасці\"."
      ]
    },
    "section10": {
      "title": "Артыкул 10 (Забарона аб перадачы абавязацельстваў пра правы)",
      "content": [
        "Карыстальнік не можа перадаць альбо забяспечыць правільныя або абавязацельствы, абапіраючыся на гэтыя ўмовы трэцім асобам без папярэдняй згоды ў лабараторыі загадзя."
      ]
    },
    "section11": {
      "title": "Артыкул 11 (Закон аб Джоісе / суддзя)",
      "content": [
        "У інтэрпрэтацыі гэтых умоў японскі закон з'яўляецца сумяшчальным законам.",
        "У выпадку спрэчкі адносна гэтай службы Суд, які мае юрысдыкцыю над галоўным упраўленнем лабараторыі, знаходзіцца выключна ў адпаведнасці з юрысдыкцыяй."
      ]
    }
  },
  "footer": {
    "content": "гэта ўсе"
  }
}

export default Terms_BE