export const Index_FA = {
  "meta": {
    "title": "کانال",
    "description": "این کانال یک صفحه بولتن ترجمه اتوماتیک چند زبانه است.به راحتی می توانید با مردم در سراسر جهان ارتباط برقرار کنید."
  },
  "welcome_message": "به صفحه بولتن ترجمه اتوماتیک چند زبانه \"کانال\" خوش آمدید که می توانید صدای جهان را ملاقات کنید!",
  "translation_instructions": "موضوعات و نظرات به طور خودکار به زبان مورد علاقه شما ترجمه می شوند.زبان مقصد ترجمه را می توان از ستون انتخاب در سمت راست بالای صفحه تنظیم کرد.",
  "thread_creation_guide": "آیا می خواهید چیزی به اشتراک بگذارید؟به عنوان مثال ، از هر موضوعی استقبال می شود ، مانند \"برداشت در مورد کتابهایی که اخیراً خوانده ام\" و \"بهترین توصیه برای برنامه ریزی سفر\".از منوی سمت چپ بالا به صفحه ایجاد Thread دسترسی پیدا کنید و با علاقه خود یک پست جدید را امتحان کنید.",
  "community_impact_message": "پست شما باد جدیدی را به جامعه می اندازد.",
  "latest_update_thread": "آخرین موضوع به روزرسانی",
  "new_thread": "موضوع جدید ورود",
  "update_date": "روز به روزرسانی",
  "created_date": "تاریخ ایجاد شده"
}

export default Index_FA