export const Policy_FA = {
  "header": {
    "title": "خط مشی کوکی",
    "content": "موسسه تحقیقاتی دانشگاه Waseda Nishimura (از این پس از آن به عنوان \"انستیتوی تحقیق\" یاد می شود) به منظور تجزیه و تحلیل استفاده از وب سایت کاربر و ارائه خدمات سفارشی به مشتریان خاص است. از یک کوکی برای جمع آوری اطلاعات خاص استفاده کنید."
  },
  "sections": {
    "section1": {
      "title": "1در مورد کوکی ها",
      "content": [
        "کوکی تابعی است که به مرور وب سایت کاربران اجازه می دهد تا رایانه مشتری را به خاطر بسپارد (دستگاه هایی که می توانند به اینترنت وصل شوند ، مانند رایانه های شخصی ، تلفن های هوشمند و تبلت).",
        "برخی از کوکی ها توسط آزمایشگاه ما (کوکی مهمانی اول) تنظیم شده اند."
      ]
    },
    "section2": {
      "title": "2هدف استفاده از کوکی ها",
      "content": [
        "در آزمایشگاه ما ممکن است از اطلاعات جمع آوری شده با استفاده از کوکی ها برای بهبود و بهبود خدمات ارائه شده استفاده کنیم."
      ]
    }
  },
  "footer": {
    "content": "این همه چیز است"
  }
}

export default Policy_FA