export const Terms_FA = {
  "header": {
    "title": "شرایط استفاده از خدمات",
    "content": "این شرایط خدمات (از این پس به عنوان \"اصطلاحات\") خدمات ارائه شده توسط آزمایشگاه Nishimura دانشگاه Waseda (از این پس به عنوان \"آزمایشگاه ما\") در این وب سایت (از این پس به عنوان \"این سرویس\" گفته می شود. \") این شرایط را تعیین می کند استفادهکاربران (از این پس به عنوان \"کاربران\" نامیده می شوند) مطابق با این شرایط از این سرویس استفاده می کنند."
  },
  "sections": {
    "section1": {
      "title": "ماده 1 (دامنه قابل اجرا)",
      "content": [
        "این شرایط در مورد کلیه روابط مربوط به استفاده از این سرویس بین کاربر و آزمایشگاه اعمال می شود.",
        "آزمایشگاه ممکن است علاوه بر این خدمات ، مشخصات مختلفی را ارائه دهد (از این پس به عنوان \"مقررات فردی\") مانند این شرایط و قوانین برای استفاده.این مقررات فردی بدون در نظر گرفتن نام بخشی از این توافق نامه ها است.",
        "اگر مفاد این اصطلاحات در ماده قبل با مقررات فردی مغایر باشد ، مقررات فردی در اولویت قرار می گیرد ، مگر اینکه در آیین نامه های فردی مشخص شده باشد."
      ]
    },
    "section2": {
      "title": "ماده 2 (ممنوعیت)",
      "content": [
        "کاربران هنگام استفاده از این سرویس نباید اقدامات زیر را انجام دهند.",
        "-اقداماتی که قوانین یا نظم عمومی و اخلاق را نقض می کند",
        "-اقدامات مربوط به اقدامات جنایی",
        "-عمل تخریب یا مانع عملکرد سرور یا شبکه های دیگر کاربران یا کاربران شخص سوم در این سرویس",
        "-اقداماتی که ممکن است در عملکرد این سرویس تداخل داشته باشد",
        "-اقدامات برای جمع آوری یا جمع آوری اطلاعات شخصی در مورد سایر کاربران",
        "-ن دسترسی یا تلاش های غیرقانونی",
        "-اقدامات برای ارائه سود به طور مستقیم یا غیرمستقیم برای نیروهای ضد اجتماعی در رابطه با خدمات آزمایشگاه ما",
        "-اقداماتی که حقوق مالکیت معنوی ، حقوق پرتره ، حریم خصوصی و سایر حقوق یا منافع سایر کاربران یا کاربران شخص سوم یا اشخاص ثالث این سرویس را نقض می کند",
        "عمل ارسال یا انتقال محتویات تعیین شده توسط آزمایشگاه برای شامل عبارات زیر یا در این سرویس گنجانده شده است",
        "- حتی بیان خشونت آمیز",
        "-so -blossomed بیان جنسی",
        "بیان که منجر به تبعیض بر اساس نژاد ، ملیت ، عقیده ، جنسیت ، وضعیت اجتماعی ، دروازه ها و غیره می شود.",
        "بیان که خودکشی ، خودآزمایی ، سوء مصرف مواد مخدر را به خود جلب یا ترویج می کند",
        "-عبارات دیگری که شامل محتوای ضد اجتماعی و ناراحتی دیگران است",
        "عمل قضاوت توسط آزمایشگاه ما برای این منظور یا برای این منظور",
        "-اقدامات مربوط به فروش ، تبلیغات ، تبلیغات ، درخواست و اهداف دیگر (به استثنای موارد تأیید شده توسط آزمایشگاه ما)",
        "-کوز به منظور فعالیت جنسی و مبهم بودن",
        "-با اعمال با هدف مواجهه و دوستیابی با جنس مخالف بدون دانستن",
        "-اقدامات با هدف آزار و اذیت و تهمت سایر کاربران",
        "-اقدامات با هدف ایجاد معایب ، خسارت یا ناراحتی برای سایر کاربران در این سرویس یا سایر کاربران در این سرویس",
        "-دیگر با استفاده از این سرویس برای اهداف دیگر متفاوت از هدف استفاده برنامه ریزی شده توسط این سرویس عمل می کند",
        "-فعالیت مذهبی یا درخواست برای گروه های مذهبی",
        "-دیگر اعمال می کند که قاضی آزمایشگاه ما نامناسب باشد"
      ]
    },
    "section3": {
      "title": "ماده 3 (تعلیق ارائه این سرویس و غیره)",
      "content": [
        "آزمایشگاه ممکن است تمام یا بخشی از خدمات را بدون هیچ یک از دلایل زیر برای موارد زیر به حالت تعلیق درآورد یا به حالت تعلیق درآورد.",
        "-به این ترتیب سیستم محاسباتی برای این سرویس برای حفظ یا به روزرسانی سیستم رایانه ای",
        "-هنگامی که این سرویس به دلیل نیروی دریایی مانند زمین لرزه ، رعد و برق ، آتش سوزی ، قطع برق یا بلایای طبیعی دشوار است ،",
        "-هنگامی که یک رایانه یا خط ارتباطی به دلیل تصادف متوقف می شود",
        "علاوه بر این ، اگر آزمایشگاه تعیین کند که ارائه این سرویس دشوار است",
        "آزمایشگاه به دلیل تعلیق یا تعلیق سرویس خدمات ، هیچ مسئولیتی در قبال هرگونه معایب یا خسارت به کاربران یا اشخاص ثالث نخواهد داشت."
      ]
    },
    "section4": {
      "title": "ماده 4 (حق چاپ)",
      "content": [
        "کاربران فقط از این سرویس استفاده می کنند ، اطلاعات مربوط به حقوق لازم برای مالکیت معنوی مانند حق چاپ یا فقط اطلاعاتی مانند تصاویر ، تصاویر و غیره را با اجازه دارندگان حق لازم استفاده می کنند.",
        "حق چاپ مانند جملات ، تصاویر ، تصاویر و غیره ارسال شده توسط کاربر با استفاده از این سرویس باید برای کاربر یا سایر دارندگان حق موجود محفوظ باشد.با این حال ، این آزمایشگاه برای ارسال یا بارگذاری جملات ، تصاویر ، تصاویر و غیره ضروری است. با استفاده از این سرویس برای پیشرفت ، بهبود کیفیت ، اصلاحات نواقص و تبلیغات عمومی این سرویس. در مورد این استفاده از حقوق پرسنل نویسنده استفاده نمی کند.",
        "به جز پاراگراف قبلی ، کلیه حق چاپ و سایر حقوق مالکیت معنوی کلیه اطلاعات مربوط به این سرویس و این سرویس متعلق به دارنده مناسب است که اجازه استفاده از این آزمایشگاه یا آزمایشگاه را داده است. ترجمه ، اصلاح ، چاپ مجدد ، انتقال عمومی (از جمله انتقال) ، انتقال ، توزیع ، انتشار ، استفاده از تجارت و غیره."
      ]
    },
    "section5": {
      "title": "ماده 5 (حد استفاده و حذف ثبت نام)",
      "content": [
        "اگر کاربر تحت هر یک از موارد زیر قرار بگیرد ، ممکن است داده های پست را بدون اطلاع قبلی حذف کنیم و استفاده از این سرویس را به کاربر محدود کنیم. MASU.",
        "اگر هر یک از شرایط این شرایط را نقض کنید",
        "علاوه بر این ، اگر آزمایشگاه ما تعیین کند که استفاده از این سرویس مناسب نیست",
        "آزمایشگاه هیچ مسئولیتی در قبال خسارت ناشی از آزمایشگاه بر اساس این ماده ندارد."
      ]
    },
    "section6": {
      "title": "ماده 6 (تمدید و معافیت گارانتی)",
      "content": [
        "آزمایشگاه به طور مؤثر یا قانونی نقص یا قانونی است (ایمنی ، قابلیت اطمینان ، دقت ، کمال ، اعتبار ، سازگاری برای اهداف خاص ، امنیت ، اشکالات و نقض حقوق. هیچ تضمینی صریح یا ضمنی وجود ندارد که وجود ندارد.",
        "آزمایشگاه در قبال خسارت ناشی از کاربران به دلیل این سرویس ، به جز سهل انگاری عمدی یا سنگین آزمایشگاه ، مسئولیتی نخواهد داشت.اما اگر قرارداد بین آزمایشگاه و کاربر (از جمله این شرایط) در این سرویس به یک قرارداد مصرف کننده مقرر در قانون قرارداد مصرف کننده تبدیل شود ، این معافیت اعمال نمی شود.",
        "حتی در مواردی که در بند قبل مشخص شده است ، آزمایشگاه آسیب دیده است (به استثنای سهل انگاری سنگین (به استثنای سهل انگاری جدی)) به دلیل فعالیت های پیش فرض یا غیرقانونی به دلیل سهل انگاری (به استثنای سهل انگاری سنگین). ما هیچ مسئولیتی در مورد آزمایشگاه یا پرونده نمی گیریم جایی که کاربر پیش بینی یا پیش بینی شده است.)علاوه بر این ، جبران خسارت های ناشی از کاربران به دلیل پیش فرض یا شکنجه به دلیل سهل انگاری در آزمایشگاه (به استثنای سهل انگاری جدی) به میزان هزینه های استفاده دریافت شده در ماه که خسارات توسط کاربر رخ داده ، محدود خواهد شد.",
        "آزمایشگاه مسئولیت هرگونه معاملات ، ارتباطات ، درگیری ها و غیره بین کاربران و سایر کاربران یا اشخاص ثالث را بر عهده نخواهد داشت."
      ]
    },
    "section7": {
      "title": "ماده 7 (تغییر محتوای خدمات و غیره)",
      "content": [
        "آزمایشگاه ممکن است بدون اطلاع قبلی به کاربر ، سرویس را تغییر دهد ، اضافه کند یا از بین ببرد و کاربر آن را بپذیرد."
      ]
    },
    "section8": {
      "title": "ماده 8 (تغییر شرایط استفاده)",
      "content": [
        "در موارد زیر ، آزمایشگاه ممکن است این شرایط را بدون رضایت فردی کاربر تغییر دهد.",
        "هنگامی که تغییر این اصطلاحات با علاقه عمومی کاربر مطابقت دارد.",
        "تغییر در این شرایط با توجه به هدف این قرارداد استفاده از سرویس ، و با توجه به نیاز به تغییرات ، معادل محتوا پس از تغییر و سایر تغییرات منطقی است."
      ]
    },
    "section9": {
      "title": "ماده 9 (رسیدگی به اطلاعات شخصی)",
      "content": [
        "آزمایشگاه برای اطلاعات شخصی به دست آمده از طریق استفاده از این سرویس مطابق آزمایشگاه \"سیاست حفظ حریم خصوصی\" به طور مناسب انجام می شود."
      ]
    },
    "section10": {
      "title": "ماده 10 (ممنوعیت انتقال تعهدات حقوق)",
      "content": [
        "کاربر نمی تواند بدون رضایت قبلی در آزمایشگاه ، حق یا تعهدات را بر اساس این شرایط به اشخاص ثالث منتقل یا ارائه دهد."
      ]
    },
    "section11": {
      "title": "ماده 11 (قانون جویس / قاضی)",
      "content": [
        "در تفسیر این شرایط ، قانون ژاپن یک قانون سازگار است.",
        "در صورت بروز اختلاف در مورد این سرویس ، دادگاه که صلاحیت آن در دفتر مرکزی آزمایشگاه است ، منحصراً تحت صلاحیت قرار دارد."
      ]
    }
  },
  "footer": {
    "content": "این همه چیز است"
  }
}

export default Terms_FA