export const Index_UK = {
  "meta": {
    "title": "Канал",
    "description": "Канал - це багатомовна дошка оголошень автоматичного перекладу.Ви можете легко спілкуватися з людьми по всьому світу."
  },
  "welcome_message": "Ласкаво просимо до багатомовної дошки автоматичного перекладу \"канал\", де ви можете зустріти голоси світу!",
  "translation_instructions": "Нитки та коментарі автоматично перекладаються на вашу улюблену мову.Мова пункту призначення перекладу можна встановити зі стовпця вибору в верхньому правому куті екрана.",
  "thread_creation_guide": "Ви хочете щось поділитися?Наприклад, будь -яка тема вітається, наприклад, \"Враження про книги, які я читав нещодавно\" та \"Найкраща порада щодо планування подорожей\".Доступ до екрана створення потоків у меню у верхній частині ліворуч і спробуйте новий пост із вашим інтересом.",
  "community_impact_message": "Ваша публікація дме новий вітер у громаду.",
  "latest_update_thread": "Останній потік оновлення",
  "new_thread": "Нова нитка прибуття",
  "update_date": "День оновлення",
  "created_date": "Створена дата"
}

export default Index_UK