export const Policy_UK = {
  "header": {
    "title": "Політика cookie",
    "content": "Дослідницький інститут Університету Васеди Нішимура (далі - це \"інститут досліджень\") з метою аналізу використання веб -сайту користувача та надання індивідуальних послуг окремим клієнтам. Використовуйте файл cookie для збору певної інформації."
  },
  "sections": {
    "section1": {
      "title": "1.Про печиво",
      "content": [
        "Файл cookie - це функція, яка дозволяє веб -сайту користувачів запам'ятати комп'ютер клієнта (пристрої, які можна підключити до Інтернету, наприклад, ПК, смартфони та планшети).",
        "Деякі файли cookie встановлюються нашою лабораторією (First Party Cookie)."
      ]
    },
    "section2": {
      "title": "2.Мета використання файлів cookie",
      "content": [
        "У нашій лабораторії ми можемо використовувати інформацію, зібрану за допомогою файлів cookie для вдосконалення та вдосконалення наданих послуг."
      ]
    }
  },
  "footer": {
    "content": "це все"
  }
}

export default Policy_UK