export const Terms_UK = {
  "header": {
    "title": "Умови використання",
    "content": "Ці умови надання послуг (далі - \"терміни\") - це послуги, що надаються лабораторією університету Васида Нішимура (далі - \"Нашою лабораторією\") на цьому веб -сайті (далі - це \"ця послуга\". використання.Користувачі (далі - \"Користувачі\") використовуватимуть цю послугу відповідно до цих Умов."
  },
  "sections": {
    "section1": {
      "title": "Стаття 1 (застосований діапазон)",
      "content": [
        "Ці умови застосовуються до всіх відносин, пов'язаних із використанням цієї послуги між користувачем та лабораторією.",
        "Лабораторія може надавати різні специфікації (далі - \"окремі норми\"), такі як ці терміни та правила використання, крім цих послуг.Ці окремі норми є частиною цих угод, незалежно від імені.",
        "Якщо положення цих Умов не відповідають окремим правилам у попередній статті, окремі правила мають пріоритет, якщо інше не визначено в окремих правилах."
      ]
    },
    "section2": {
      "title": "Стаття 2 (заборона)",
      "content": [
        "Користувачі не повинні виконувати наступні дії під час використання цієї послуги.",
        "-Почини, які порушують закони чи громадський порядок та мораль",
        "-Вакції, пов'язані з кримінальними діями",
        "-Акт руйнування або перешкоджання сервера або мережевих функцій інших користувачів або третій партійних користувачів у цій службі",
        "-Коди, які можуть заважати роботі цієї послуги",
        "-Вакції для збору або накопичення особистої інформації про інших користувачів",
        "-An -unauthorized Access або спроби",
        "-Вакції для надання прибутку безпосередньо чи опосередковано антисоціальним силам у зв'язку з послугами нашої лабораторії",
        "-Почини, що порушують права інтелектуальної власності, права на портрет, конфіденційність та інші права чи інтереси інших користувачів або третій партійні користувачі або третій сторони цієї послуги",
        "Акт розміщення або передачі вмісту, визначеного лабораторією, включив наступні вирази або включений на цю послугу",
        "― Навіть насильницьке вираження",
        "-Цо -розблоковані сексуальне вираження",
        "-П вираження, що призводить до дискримінації за расою, національністю, віросповіданням, статтю, соціальним статусом, воротами тощо.",
        "-Ен вираз, який приваблює або сприяє самогубству, самостійному, зловживанню наркотиками",
        "-Моні вирази, які включають антисоціальний вміст та дискомфорт інших",
        "Акт судження за нашою лабораторією з метою або з цією метою",
        "-Вакції для продажів, реклами, реклами, клопотання та інших цілей (за винятком тих, що затверджені нашою лабораторією)",
        "-Coses з метою сексуальної активності та непристойності",
        "-Дії, спрямовані на зустріч та побачення з протилежною статою, не знаючи",
        "-Дості, спрямовані на домагання та наклеп інших користувачів",
        "-Даки, спрямовані на надання недоліків, збитків або дискомфорту іншим користувачам цієї послуги або іншим користувачам у цій службі",
        "-Інші діють, використовуючи цю послугу для інших цілей, відмінних від мети використання, запланованого цією послугою",
        "-Релігійна діяльність або клопотання до релігійних груп",
        "-Інші діють, що наш суддя нашого лабораторії був невідповідним"
      ]
    },
    "section3": {
      "title": "Стаття 3 (Призупинення надання цієї послуги тощо)",
      "content": [
        "Лабораторія може призупинити або призупинити всі або частину послуг без будь -якої з наступних причин для наступного.",
        "-С, щоб обчислювальна система для цієї служби для обслуговування або оновлення комп'ютерної системи",
        "-Коли цієї служби важка через силу мажор, такі як землетруси, блискавка, вогонь, відключення електроенергії або стихійні лиха,",
        "-Коли комп'ютер або лінія зв'язку припиняються через аварію",
        "-Дома, якщо лабораторія визначає, що важко надати цю послугу",
        "Лабораторія не несе відповідальності за будь -які недоліки або пошкодження користувачів або третіх сторін через призупинення або призупинення послуги."
      ]
    },
    "section4": {
      "title": "Стаття 4 (авторські права)",
      "content": [
        "Користувачі використовують лише цю послугу, публікують або завантажують інформацію про необхідні права інтелектуальної власності, такі як авторські права, або лише інформацію, наприклад, зображення, зображення тощо, з дозволу необхідних правих власників. Ви можете це зробити.",
        "Авторські права, такі як речення, зображення, зображення тощо, розміщені користувачем за допомогою цієї послуги, повинні бути зарезервовані для користувача або інших існуючих правих власників.Однак ця лабораторія необхідна для розміщення або завантаження речень, зображень, зображень тощо. Використання цієї послуги для вдосконалення, покращення якості, виправлень недоліків та публічної реклами цієї послуги. Він повинен бути доступний у діапазоні та користувачеві Не повинні здійснювати права автора щодо цього використання.",
        "За винятком попереднього абзацу, всі авторські та інші права інтелектуальної власності всієї інформації, пов’язаної з цією послугою, і ця послуга належить правому власнику, який дозволив використовувати цю лабораторію або лабораторію, користувачі не повинні дублювати, передавати, кредитувати, кредитувати Переклад, модифікація, перевидання, публічна передача (включаючи передачу), передачу, розповсюдження, публікацію, використання бізнесу тощо."
      ]
    },
    "section5": {
      "title": "Стаття 5 (ліміт використання та видалення реєстрації)",
      "content": [
        "Якщо користувач підпадає під будь -яке з наведених нижче, ми можемо видалити дані публікації без попереднього повідомлення та обмежити використання цієї послуги користувачеві. Masu.",
        "-Якщо ви порушите будь -який з термінів цих термінів",
        "-І, якщо наша лабораторія визначає, що використання цієї послуги не є доцільним",
        "Лабораторія не несе відповідальності за будь -які збитки, спричинені лабораторією на основі цієї статті."
      ]
    },
    "section6": {
      "title": "Стаття 6 (поновлення та звільнення від гарантії)",
      "content": [
        "Лабораторія є фактично або юридично несправними або юридичними дефектами (безпека, надійність, точність, досконалість, обґрунтованість, сумісність для конкретних цілей, безпеки, помилок та порушення прав. Немає явної чи неявної гарантії, що немає.",
        "Лабораторія не несе відповідальності за будь -які збитки, заподіяні користувачами через цю послугу, за винятком навмисної або важкої недбалості лабораторії.Однак, якщо договір між лабораторією та користувачем (включаючи ці умови) у цій послузі стає споживчим договором, передбаченим законодавством про споживчі договори, це звільнення не застосовується.",
        "Навіть у випадках, визначених у попередньому пункті, лабораторія пошкоджена (за винятком великої недбалість (за винятком серйозної недбалість) через дефолт або незаконну діяльність через недбалість (за винятком великої недбалість). Ми не несемо жодної відповідальності за лабораторію чи справу де користувач передбачено або передбачив.)Крім того, компенсація за відшкодування збитків, заподіяних користувачам через дефолт або делікт через недбалість у лабораторії (за винятком серйозної недбалість), обмежується сумою плати за використання, отриманих у місяці, коли збитки, що відбулися користувачем.",
        "Лабораторія не несе відповідальності за будь -які операції, комунікації, конфлікти тощо між користувачами та іншими користувачами чи третіми сторонами."
      ]
    },
    "section7": {
      "title": "Стаття 7 (зміна вмісту послуг тощо)",
      "content": [
        "Лабораторія може змінювати, додавати або скасувати вміст послуги без попереднього повідомлення користувачеві, і користувач прийме його."
      ]
    },
    "section8": {
      "title": "Стаття 8 (зміна умов використання)",
      "content": [
        "У наступних випадках лабораторія може змінити ці умови без індивідуальної згоди користувача.",
        "Коли зміна цих термінів відповідає загальному інтересу користувача.",
        "Зміна цих термінів є раціональною з огляду на цілі цього договору про використання послуги, а також з огляду на необхідність змін, еквівалент вмісту після змін та інших змін."
      ]
    },
    "section9": {
      "title": "Стаття 9 (обробка особистої інформації)",
      "content": [
        "Лабораторія здійснюється належним чином для особистої інформації, отриманої за допомогою цієї послуги відповідно до лабораторії \"Політика конфіденційності\"."
      ]
    },
    "section10": {
      "title": "Стаття 10 (заборона передачі зобов’язань з правами)",
      "content": [
        "Користувач не може передати або надати право або зобов’язання на основі цих умов третій сторонам без попередньої згоди в лабораторії заздалегідь."
      ]
    },
    "section11": {
      "title": "Стаття 11 (Joice Law / Judde)",
      "content": [
        "У тлумаченні цих термінів японський закон є сумісним законом.",
        "У разі суперечки щодо Служби Суд, який має юрисдикцію щодо головного офісу лабораторії, має виключно під юрисдикцією."
      ]
    }
  },
  "footer": {
    "content": "це все"
  }
}

export default Terms_UK