export const Index_NE = {
  "meta": {
    "title": "चैल",
    "description": "च्यानल एक मैणाले स्वचालित स्वचालित अनुवाद बुलेटिन बोर्ड हो।तपाईं सजीलै विश्वभरका व्यक्तिहरूसँग कुराकानी गर्न सक्नुहुनेछ।"
  },
  "welcome_message": "बहुभाषिक स्वचालित अनुवाद बुलेटिन बोर्ड \"मा तपाईंलाई स्वागत छ जहाँ तपाईं संसारको आवाजहरू पूरा गर्न सक्नुहुन्छ!",
  "translation_instructions": "थ्रेड र टिप्पणीहरू स्वचालित रूपमा तपाईंको मनपर्ने भाषामा अनुवाद गरिएको छ।अनुवाद गन्तव्यको भाषा स्क्रिनको शीर्ष दायाँपट्टि चयन स्तम्भबाट सेट गर्न सकिन्छ।",
  "thread_creation_guide": "के तपाइँ केहि साझेदारी गर्न चाहानुहुन्छ?उदाहरण को लागी, कुनै पनि शीर्षहरु स्वागत छ, जस्तै पुस्तकहरु को बारे मा \"मेरो भर्खर\" पढिएको छ र यात्रा योजना को लागी सबै भन्दा राम्रो सल्लाह \"।माथिल्लो बायाँबाट मेनूको स्क्रिन पहुँच गर्नुहोस् र मेरो रुचिको साथ नयाँ पोष्टको प्रयास गर्नुहोस्।",
  "community_impact_message": "तपाईंको पोस्ट समुदायमा नयाँ हावा उड्छ।",
  "latest_update_thread": "पछिल्लो अपडेट थ्रेड",
  "new_thread": "नयाँ आगमन थ्रेड",
  "update_date": "अद्यावधिक दिन",
  "created_date": "सिर्जना गरिएको मिति"
}

export default Index_NE