export const Policy_NE = {
  "header": {
    "title": "कुकी नीति",
    "content": "इलाएनन्टाविल युनिभर्वा रिसमूल संस्थान (पोस्टस्टर) प्रयोगकर्ताको वेबसाइट प्रयोगको संस्थानको रूपमा उल्लेख गरिएको छ र व्यक्तिगत ग्राहकहरुलाई अनुकूलित सेवाहरू प्रदान गर्दछ। केहि जानकारी स collect ्कलन गर्न एक कुकी प्रयोग गर्नुहोस्।"
  },
  "sections": {
    "section1": {
      "title": "1कुकीहरूको बारेमा",
      "content": [
        "कुकी एक प्रकार्य हो जुन प्रयोगकर्ताको कम्प्युटर (उपकरणहरू (उपकरणहरू कण्ठ गर्न अनुमति दिन्छ) इन्टरनेट जडान हुन सक्छ पीसी, स्मार्टफोन, र ट्याब्लेटहरू।",
        "केही कुकीहरू हाम्रो प्रयोगशालाद्वारा सेट गरिएको छ (पहिलो पार्टी कुकी)।"
      ]
    },
    "section2": {
      "title": "2कुकीहरूको प्रयोगको उद्देश्य",
      "content": [
        "हाम्रो प्रयोगशालामा, हामी कमारीहरू सुधार गर्न र प्रदान गरिएका सेवाहरू सुधार गर्न र सुधार गर्न संकलन गरिएको जानकारी प्रयोग गर्न सक्दछौं।"
      ]
    }
  },
  "footer": {
    "content": "यति नै"
  }
}

export default Policy_NE