export const Index_BG = {
  "meta": {
    "title": "Каналът",
    "description": "Каналът е многоезична табла за автоматичен превод.Можете лесно да общувате с хора по света."
  },
  "welcome_message": "Добре дошли в многоезичната табло за автоматичен превод \"каналът\", където можете да срещнете гласовете на света!",
  "translation_instructions": "Темите и коментарите се превеждат автоматично на любимия ви език.Езикът на местоназначението на превод може да бъде зададен от колоната за избор в горния десен ъгъл на екрана.",
  "thread_creation_guide": "Искате ли да споделите нещо?Например, всяка тема е добре дошла, като например „Впечатления за книги, които прочетох наскоро“ и „Най -добри съвети за планиране на пътувания“.Достъп до екрана за създаване на нишки от менюто в горната лява част и опитайте нова публикация с вашия интерес.",
  "community_impact_message": "Вашата публикация взривява нов вятър в общността.",
  "latest_update_thread": "Най -новата тема за актуализиране",
  "new_thread": "Нова нишка за пристигане",
  "update_date": "Ден на актуализиране",
  "created_date": "Създадена дата"
}

export default Index_BG