export const Policy_BG = {
  "header": {
    "title": "Политика за бисквитки",
    "content": "Изследователският институт на Университета на Васеда Нишимура (наричан по -долу „Институт за научни изследвания“) е с цел анализ на използването на уебсайта на потребителя и предоставяне на персонализирани услуги на отделни клиенти. Използвайте бисквитка за събиране на определена информация."
  },
  "sections": {
    "section1": {
      "title": "1.За бисквитките",
      "content": [
        "Бисквитката е функция, която позволява на уебсайта на потребителите да се разглеждат да запомнят компютъра на клиента (устройства, които могат да бъдат свързани към интернет, като компютри, смартфони и таблети).",
        "Някои бисквитки са зададени от нашата лаборатория (бисквитка на първо парти)."
      ]
    },
    "section2": {
      "title": "2.Цел на използването на бисквитки",
      "content": [
        "В нашата лаборатория можем да използваме информацията, събрана с помощта на бисквитки, за да подобрим и подобрим предоставяните услуги."
      ]
    }
  },
  "footer": {
    "content": "това е всичко"
  }
}

export default Policy_BG