export const Terms_BG = {
  "header": {
    "title": "условия за ползване",
    "content": "Тези Условия за обслужване (наричани по -долу „Условия“) са услуги, предоставяни от Университета на Уастеда Нишимура Лаборатория (наричана по -долу „нашата лаборатория“) на този уебсайт (наричан по -долу „тази услуга“.) Той определя условията на употреба.Потребителите (наричани по -долу \"потребители\") ще използват тази услуга в съответствие с тези Условия."
  },
  "sections": {
    "section1": {
      "title": "Член 1 (приложим диапазон)",
      "content": [
        "Тези Условия се прилагат за всички взаимоотношения, свързани с използването на тази услуга между потребителя и лабораторията.",
        "Лабораторията може да предостави различни спецификации (наричани по -долу „индивидуални разпоредби“), като тези условия и правила за използване, в допълнение към тези услуги.Тези индивидуални разпоредби са част от тези споразумения, независимо от името.",
        "Ако разпоредбите на тези условия са в противоречие с отделните разпоредби в предходния член, отделните разпоредби се приоритизират, стига отделните разпоредби да не са посочени."
      ]
    },
    "section2": {
      "title": "Член 2 (забрана)",
      "content": [
        "Потребителите не трябва да извършват следните действия, когато използват тази услуга.",
        "-Какции, които нарушават законите или обществения ред и морала",
        "-Какции, свързани с престъпни действия",
        "-Актът за унищожаване или възпрепятстване на сървъра или мрежовите функции на други потребители или трети потребители в тази услуга",
        "-Какции, които могат да попречат на работата на тази услуга",
        "-Какции за събиране или натрупване на лична информация за други потребители",
        "-An -nauathorized достъп или опити",
        "-Какции за предоставяне на печалби пряко или косвено на антисоциални сили във връзка с услугите на нашата лаборатория",
        "-Какции, които нарушават правата на интелектуалната собственост, правата на портрета, поверителността и други права или интереси на други потребители или трети страни потребители или трети страни на тази услуга",
        "Актът за публикуване или предаване на съдържанието, определено от лабораторията, за да се включат следните изрази или включени в тази услуга",
        "- Още насилствено изразяване",
        "-So -blossomed сексуален израз",
        "-En израз, който води до дискриминация по раса, националност, верую, пол, социален статус, порти и т.н.",
        "-En израз, който привлича или насърчава самоубийство, самостоятелно, злоупотреба с наркотици",
        "-Тодните изрази, които включват антисоциално съдържание и дискомфорт други",
        "Актът за съдене от нашата лаборатория за целта или за целта",
        "-Какции за продажби, реклама, реклама, искане и други цели (с изключение на одобрените от нашата лаборатория)",
        "-Кози за целите на сексуалната активност и неприличие",
        "-А актове, насочени към среща и запознанства с противоположния пол, без да се знаят",
        "-Какции, насочени към тормоз и клевета на други потребители",
        "-Какции, насочени към предоставяне на недостатъци, щети или дискомфорт за други потребители в тази услуга или други потребители в тази услуга",
        "-Това действа, използвайки тази услуга за други цели, различни от целта на използването, планирано от тази услуга",
        "-Религиозна дейност или молба към религиозни групи",
        "-Други действат, че нашият лабораторен съдия да бъде неподходящ"
      ]
    },
    "section3": {
      "title": "Член 3 (спиране на предоставянето на тази услуга и т.н.)",
      "content": [
        "Лабораторията може да спре или спре всички или част от Услугите без някоя от следните причини за следното.",
        "-Понце, че изчислителната система за тази услуга за поддържане или актуализиране на компютърната система",
        "-Кога тази услуга е трудна поради принудително майсторство като земетресения, мълния, пожар, прекъсване на електрозахранването или природни бедствия,",
        "-Когато компютър или комуникационна линия спира поради злополука",
        "-В допълнение, ако лабораторията определи, че е трудно да се предостави тази услуга",
        "Лабораторията не носи отговорност за недостатъци или щети на потребители или трети страни поради спиране или спиране на услугата на Услугата."
      ]
    },
    "section4": {
      "title": "Член 4 (Авторско право)",
      "content": [
        "Потребителите използват тази услуга и публикуват или качват или публикуват или качват или публикуват или изпращат тази услуга само за информация, като авторски права или други необходими правилни притежатели. Можете да го направите.",
        "Авторските права като изречения, изображения, изображения и др. Публикувано от потребителя, използвайки тази услуга, се запазва за потребителя или други съществуващи дясни държачи.Тази лаборатория обаче е необходима за публикуване или качване на изречения, изображения, изображения и др. Използване на тази услуга за подобрения, подобряване на качеството, корекции на недостатъците и публична реклама на тази услуга. Тя ще бъде достъпна в обхвата и потребителя не упражнява правата на персонала на автора по отношение на тази употреба.",
        "С изключение на предходния параграф, всички права на авторско право и други права на интелектуална собственост на цялата информация, свързана с тази услуга, и тази услуга принадлежи на правилния притежател, който е разрешил използването на тази лаборатория или лабораторията. Потребителите не трябва да дублират, прехвърлят, заемат, заемат, Превод, модификация, преиздаване, публично предаване (включително предаване), предаване, дистрибуция, публикуване, бизнес употреба и др."
      ]
    },
    "section5": {
      "title": "Член 5 (Ограничение за използване и заличаване на регистрацията)",
      "content": [
        "Ако потребителят попадне под някое от следните неща, можем да изтрием данните от публикацията без предварително уведомление и да ограничим използването на тази услуга на потребителя. MASU.",
        "-Ако нарушавате някое от условията на тези условия",
        "-В допълнение, ако нашата лаборатория определи, че използването на тази услуга не е подходящо",
        "Лабораторията не носи отговорност за щети, причинени от лабораторията въз основа на тази статия."
      ]
    },
    "section6": {
      "title": "Член 6 (подновяване и освобождаване от гаранция)",
      "content": [
        "Лабораторията е ефективно или юридически дефектна или правни дефекти (безопасност, надеждност, точност, съвършенство, валидност, съвместимост за конкретни цели, сигурност, бъгове и нарушаване на правата. Няма изрична или неявна гаранция, че няма.",
        "Лабораторията не носи отговорност за щети, причинени от потребителите поради тази услуга, с изключение на умишлената или силна небрежност на лабораторията.Ако обаче договорът между лабораторията и потребителя (включително тези условия) в тази услуга стане потребителски договор, предвишен в закона за потребителски договор, това освобождаване не се прилага.",
        "Дори в случаите, посочени в предходния параграф, лабораторията е повредена (без тежка небрежност (без сериозна небрежност)) поради неизпълнение или незаконни дейности поради небрежност (без тежка небрежност). Не поемаме никаква отговорност за лабораторията или случая където потребителят е предвиден или предвиден.)В допълнение, обезщетението за щети, причинени на потребителите поради неизпълнение или деликт поради небрежност в лабораторията (без сериозна небрежност), се ограничава до размера на таксите за употреба, получени през месеца, когато щетите са настъпили от потребителя.",
        "Лабораторията не носи отговорност за транзакции, комуникации, конфликти и т.н. между потребители и други потребители или трети страни."
      ]
    },
    "section7": {
      "title": "Член 7 (Промяна на съдържанието на услуги и т.н.)",
      "content": [
        "Лабораторията може да променя, добавя или премахне услугата без предварително уведомление на потребителя и потребителят ще я приеме."
      ]
    },
    "section8": {
      "title": "Член 8 (Промяна на условията за ползване)",
      "content": [
        "В следващите случаи лабораторията може да промени тези условия без индивидуалното съгласие на потребителя.",
        "Когато промяната на тези термини отговаря на общия интерес на потребителя.",
        "Промяната в тези термини е рационална в светлината на целта на този договор за използване на услуги и в светлината на необходимостта от промени, еквивалента на съдържанието след промяната и другите промени."
      ]
    },
    "section9": {
      "title": "Член 9 (обработка на лична информация)",
      "content": [
        "Лабораторията се обработва по подходящ начин за лична информация, получена чрез използването на тази услуга съгласно лабораторията „Политика за поверителност“."
      ]
    },
    "section10": {
      "title": "Член 10 (забрана за прехвърляне на задължения за права)",
      "content": [
        "Потребителят не може да прехвърля или предоставя правото или задълженията въз основа на тези условия на трети страни без предварително съгласие в лабораторията предварително."
      ]
    },
    "section11": {
      "title": "Член 11 (закон / съдия на Joice)",
      "content": [
        "При тълкуване на тези условия японският закон е съвместим закон.",
        "В случай на спор относно тази служба, съдът, който има юрисдикция над централния офис на лабораторията, е изключително под юрисдикцията."
      ]
    }
  },
  "footer": {
    "content": "това е всичко"
  }
}

export default Terms_BG