export const Index_BN = {
  "meta": {
    "title": "চ্যানেল",
    "description": "চ্যানেলটি একটি বহুভাষিক স্বয়ংক্রিয় অনুবাদ বুলেটিন বোর্ড।আপনি সহজেই বিশ্বজুড়ে মানুষের সাথে যোগাযোগ করতে পারেন।"
  },
  "welcome_message": "বহুভাষিক স্বয়ংক্রিয় অনুবাদ বুলেটিন বোর্ড \"দ্য চ্যানেল\" এ আপনাকে স্বাগতম যেখানে আপনি বিশ্বের কণ্ঠস্বর পূরণ করতে পারেন!",
  "translation_instructions": "থ্রেড এবং মন্তব্যগুলি স্বয়ংক্রিয়ভাবে আপনার প্রিয় ভাষায় অনুবাদ করা হয়।অনুবাদ গন্তব্যের ভাষা স্ক্রিনের উপরের ডানদিকে নির্বাচন কলাম থেকে সেট করা যেতে পারে।",
  "thread_creation_guide": "আপনি কি কিছু ভাগ করতে চান?উদাহরণস্বরূপ, যে কোনও বিষয় স্বাগত, যেমন \"আমি সম্প্রতি যে বইগুলি পড়েছি সে সম্পর্কে ছাপ\" এবং \"ভ্রমণ পরিকল্পনার জন্য সেরা পরামর্শ\"।উপরের বাম দিকের মেনু থেকে থ্রেড তৈরির স্ক্রিনটি অ্যাক্সেস করুন এবং আপনার আগ্রহের সাথে একটি নতুন পোস্ট চেষ্টা করুন।",
  "community_impact_message": "আপনার পোস্টটি সম্প্রদায়ের মধ্যে একটি নতুন বাতাস ফুটিয়ে তোলে।",
  "latest_update_thread": "সর্বশেষ আপডেট থ্রেড",
  "new_thread": "নতুন আগমনের থ্রেড",
  "update_date": "আপডেট দিন",
  "created_date": "তৈরীর তারিখ"
}

export default Index_BN