export const Policy_BN = {
  "header": {
    "title": "কুকি নীতি",
    "content": "ওয়াসদা বিশ্ববিদ্যালয় নিশিমুরা রিসার্চ ইনস্টিটিউট (এরপরে \"গবেষণা ইনস্টিটিউট\" হিসাবে পরিচিত) ব্যবহারকারীর ওয়েবসাইটের ব্যবহার বিশ্লেষণ এবং পৃথক গ্রাহকদের কাস্টমাইজড পরিষেবা সরবরাহ করার উদ্দেশ্যে। নির্দিষ্ট তথ্য সংগ্রহের জন্য একটি কুকি ব্যবহার করুন।"
  },
  "sections": {
    "section1": {
      "title": "1।কুকিজ সম্পর্কে",
      "content": [
        "একটি কুকি এমন একটি ফাংশন যা ব্যবহারকারীদের ওয়েবসাইট ব্রাউজিং গ্রাহকের কম্পিউটারকে মুখস্থ করতে দেয় (এমন ডিভাইসগুলি যা ইন্টারনেটে যেমন পিসি, স্মার্টফোন এবং ট্যাবলেটগুলি সংযুক্ত হতে পারে)।",
        "কিছু কুকিজ আমাদের ল্যাব (প্রথম পার্টি কুকি) দ্বারা সেট করা আছে।"
      ]
    },
    "section2": {
      "title": "2।কুকিজ ব্যবহারের উদ্দেশ্য",
      "content": [
        "আমাদের পরীক্ষাগারে, আমরা প্রদত্ত পরিষেবাগুলি উন্নত করতে এবং উন্নত করতে কুকিজ ব্যবহার করে সংগৃহীত তথ্য ব্যবহার করতে পারি।"
      ]
    }
  },
  "footer": {
    "content": "এখানেই শেষ"
  }
}

export default Policy_BN