export const Index_PA = {
  "meta": {
    "title": "ਚੈਨਲ",
    "description": "ਚੈਨਲ ਬਹੁਭਾਸ਼ਾਈ ਆਟੋਮੈਟਿਕ ਅਨੁਵਾਦ ਬੁਲੇਟਿਨ ਬੋਰਡ ਹੈ.ਤੁਸੀਂ ਆਸਾਨੀ ਨਾਲ ਦੁਨੀਆ ਭਰ ਦੇ ਲੋਕਾਂ ਨਾਲ ਗੱਲਬਾਤ ਕਰ ਸਕਦੇ ਹੋ."
  },
  "welcome_message": "ਮਲਟੀਲਿੰਗੁਅਲ ਆਟੋਮੈਟਿਕ ਅਨੁਵਾਦ ਬੁਲੇਟਿਨ ਬੋਰਡ \"ਚੈਨਲ\" ਵਿੱਚ ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ ਜਿਥੇ ਤੁਸੀਂ ਦੁਨੀਆ ਦੀਆਂ ਆਵਾਜ਼ਾਂ ਨੂੰ ਪੂਰਾ ਕਰ ਸਕਦੇ ਹੋ!",
  "translation_instructions": "ਥਰਿੱਡ ਅਤੇ ਟਿੱਪਣੀਆਂ ਆਪਣੀ ਪਸੰਦੀਦਾ ਭਾਸ਼ਾ ਵਿੱਚ ਆਪਣੇ ਆਪ ਅਨੁਵਾਦ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ.ਅਨੁਵਾਦ ਦੀ ਭਾਸ਼ਾ ਦੀ ਭਾਸ਼ਾ ਸਕਰੀਨ ਦੇ ਉਪਰਲੇ ਸੱਜੇ ਪਾਸੇ ਚੋਣ ਕਾਲਮ ਤੋਂ ਨਿਰਧਾਰਤ ਕੀਤੀ ਜਾ ਸਕਦੀ ਹੈ.",
  "thread_creation_guide": "ਕੀ ਤੁਸੀਂ ਕੁਝ ਸਾਂਝਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?ਉਦਾਹਰਣ ਦੇ ਲਈ, ਕਿਸੇ ਵੀ ਵਿਸ਼ੇ ਦਾ ਸਵਾਗਤ ਹੈ, ਜਿਵੇਂ ਕਿ \"ਕਿਤਾਬਾਂ ਬਾਰੇ ਮੈਂ ਹਾਲ ਹੀ ਵਿੱਚ ਪੜ੍ਹਿਆ ਹੈ\" ਅਤੇ \"ਯਾਤਰਾ ਦੀ ਯੋਜਨਾਬੰਦੀ ਲਈ ਸਭ ਤੋਂ ਵਧੀਆ ਸਲਾਹ\".ਉੱਪਰ ਖੱਬੇ ਪਾਸੇ ਮੀਨੂ ਤੋਂ ਥ੍ਰੈਡ ਰਚਨਾ ਨੂੰ ਸਕ੍ਰੀਨ ਤੱਕ ਪਹੁੰਚ ਕਰੋ ਅਤੇ ਆਪਣੀ ਦਿਲਚਸਪੀ ਨਾਲ ਨਵੀਂ ਪੋਸਟ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ.",
  "community_impact_message": "ਤੁਹਾਡੀ ਪੋਸਟ ਕਮਿ the ਨਿਟੀ ਵਿੱਚ ਨਵੀਂ ਹਵਾ ਨੂੰ ਉਡਾਉਂਦੀ ਹੈ.",
  "latest_update_thread": "ਨਵੀਨਤਮ ਅਪਡੇਟ ਧਾਗਾ",
  "new_thread": "ਨਵਾਂ ਆਗਮਨ ਧਾਗਾ",
  "update_date": "ਦਿਨ ਨੂੰ ਅਪਡੇਟ ਕਰੋ",
  "created_date": "ਬਣਾਇਆ ਤਾਰੀਖ"
}

export default Index_PA