export const Policy_PA = {
  "header": {
    "title": "ਕੂਕੀ ਨੀਤੀ",
    "content": "ਵੱਸੈਡਡ ਯੂਨੀਵਰਸਿਟੀ ਨਿਸ਼ਿਮੁਰਾ ਰਿਸਰਚ ਇੰਸਟੀਚਿ .ਟ (ਇਸ ਤੋਂ \"ਇੰਸਟੀਚਿ .ਟ ਦੀ ਖੋਜ\" ਵਜੋਂ ਜਾਣਿਆ ਜਾਂਦਾ ਹੈ ਉਪਭੋਗਤਾ ਦੀ ਵੈਬਸਾਈਟ ਦੀ ਵਰਤੋਂ ਅਤੇ ਵਿਅਕਤੀਗਤ ਗਾਹਕਾਂ ਨੂੰ ਅਨੁਕੂਲਿਤ ਸੇਵਾਵਾਂ ਪ੍ਰਦਾਨ ਕਰਨ ਦੇ ਉਦੇਸ਼ ਲਈ ਹੈ. ਕੁਝ ਜਾਣਕਾਰੀ ਇਕੱਠੀ ਕਰਨ ਲਈ ਕੂਕੀ ਦੀ ਵਰਤੋਂ ਕਰੋ."
  },
  "sections": {
    "section1": {
      "title": "1.ਕੂਕੀਜ਼ ਬਾਰੇ",
      "content": [
        "ਇੱਕ ਕੂਕੀ ਇੱਕ ਫੰਕਸ਼ਨ ਹੈ ਜੋ ਉਪਭੋਗਤਾਵਾਂ ਦੀ ਵੈਬਸਾਈਟ ਨੂੰ ਗਾਹਕ ਦੇ ਕੰਪਿ computer ਟਰ ਨੂੰ ਯਾਦ ਰੱਖਣ ਲਈ ਜੋੜਨ ਦੀ ਆਗਿਆ ਦਿੰਦਾ ਹੈ (ਜਿਵੇਂ ਕਿ ਪੀਸੀ, ਸਮਾਰਟਫੋਨ, ਅਤੇ ਟੈਬਲੇਟ).",
        "ਕੁਝ ਕੂਕੀਜ਼ ਸਾਡੀ ਲੈਬ (ਪਹਿਲੀ ਪਾਰਟੀ ਕੁਕੀ) ਦੁਆਰਾ ਨਿਰਧਾਰਤ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਹਨ."
      ]
    },
    "section2": {
      "title": "2.ਕੂਕੀਜ਼ ਦੀ ਵਰਤੋਂ ਦਾ ਉਦੇਸ਼",
      "content": [
        "ਸਾਡੀ ਪ੍ਰਯੋਗਸ਼ਾਲਾ ਵਿਚ, ਅਸੀਂ ਜਾਣਕਾਰੀ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਅਤੇ ਪ੍ਰਦਾਨ ਕੀਤੀਆਂ ਜਾਂਦੀਆਂ ਸੇਵਾਵਾਂ ਨੂੰ ਬਿਹਤਰ ਬਣਾਉਣ ਲਈ ਇਕੱਠੇ ਕੀਤੇ ਜਾਣਕਾਰੀ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹਾਂ."
      ]
    }
  },
  "footer": {
    "content": "ਇਹ ਸਭ ਹੈ"
  }
}

export default Policy_PA