export const Index_KK = {
  "meta": {
    "title": "Арна",
    "description": "Арна - бұл көп тілді автоматты аударма бюллетеньі.Сіз бүкіл әлемдегі адамдармен оңай байланыса аласыз."
  },
  "welcome_message": "Көптілді автоматты аударма бюллетеніне қош келдіңіз «Арна» бюллетеніне қош келдіңіз!",
  "translation_instructions": "Жіптер мен пікірлер автоматты түрде сіздің сүйікті тіліңізге аударылады.Аударма тағайындалған тілдің тілін таңдау бағанынан экранның жоғарғы оң жағындағы орнатылуы мүмкін.",
  "thread_creation_guide": "Сіз бірдеңе бөліскіңіз келе ме?Мысалы, кез-келген тақырып, мысалы, «мен жақында оқыған кітаптар туралы әсер» және «Саяхат жоспарлауға арналған ең жақсы кеңестер».Жіптер жасау экранына жоғарғы сол жақтағы мәзірден қол жеткізіп, өз қызығушылығыңызбен жаңа жазбаны қолданып көріңіз.",
  "community_impact_message": "Сіздің хабарламаңыз қоғамға жаңа жел соғады.",
  "latest_update_thread": "Соңғы жаңарту жіптері",
  "new_thread": "Жаңа келу жіп",
  "update_date": "Жаңарту күні",
  "created_date": "Жасалған күн"
}

export default Index_KK