export const Policy_KK = {
  "header": {
    "title": "Куки саясаты",
    "content": "Васеда университеті Нишимура ғылыми-зерттеу институты (бұдан әрі - «Зерттеу институты» деп аталады) пайдаланушының веб-сайттарын пайдалану және жеке клиенттерге жеке клиенттерге жеке қызметтер көрсетуді талдау мақсатында. Кукиді белгілі бір ақпаратты жинау үшін пайдаланыңыз."
  },
  "sections": {
    "section1": {
      "title": "1.Печенье туралы",
      "content": [
        "Cookie - бұл пайдаланушылардың веб-сайтынан клиенттің компьютерін есте сақтауға мүмкіндік беретін функция (Интернетке, мысалы, компьютерлерге, смартфондар мен планшеттерге қосылатын құрылғыларға).",
        "Кейбір печеньелерді біздің зертханамыз орнатады (бірінші партия)."
      ]
    },
    "section2": {
      "title": "2.Cookie файлдарын пайдалану мақсаты",
      "content": [
        "Біздің зертханада біз ұсынылған қызметтерді жақсарту және жақсарту үшін жиналған ақпаратты қолдана аламыз."
      ]
    }
  },
  "footer": {
    "content": "бар болғаны"
  }
}

export default Policy_KK