export const Terms_KK = {
  "header": {
    "title": "Қызмет көрсету шарттары",
    "content": "Бұл қызмет көрсету шарттары (бұдан әрі - «терминдер»). пайдалану.Пайдаланушылар (бұдан әрі «Пайдаланушылар») осы шарттарға сәйкес осы қызметті пайдаланады."
  },
  "sections": {
    "section1": {
      "title": "1-бап (қолданыстағы диапазон)",
      "content": [
        "Бұл терминдер осы қызметті пайдаланушы мен зертхананың арасында пайдалануға қатысты барлық қатынастарға қолданылады.",
        "Зертхана әр түрлі техникалық сипаттамаларды (бұдан әрі - «жеке ережелер» (бұдан әрі - жеке ережелер), мысалы, осы қызметтерге қосымша, мысалы, осы қызметтерге қосады.Бұл жеке ережелер атауына қарамастан осы келісімдердің бөлігі болып табылады.",
        "Егер осы шарттардың ережелері алдыңғы баптың жеке ережелеріне сәйкес келмесе, жеке ережелерде өзге де ережелер басымдыққа ие болады."
      ]
    },
    "section2": {
      "title": "2-бап (Тыйым салу)",
      "content": [
        "Бұл қызметті пайдалану кезінде пайдаланушылар келесі әрекеттерді орындамауы керек.",
        "- заңдарды немесе қоғамдық тәртіпті және моральды бұзатындар",
        "- қылмыстық әрекеттерге байланысты",
        "- осы қызметтегі басқа пайдаланушылардың немесе үшінші пайдаланушылардың серверіне немесе желілік функцияларын жою немесе кедергі жасау актісі",
        "- осы қызметтің жұмысына кедергі келтіруі мүмкін",
        "- басқа пайдаланушылар туралы жеке ақпаратты жинау немесе жинақтау",
        "-UnEututhorized рұқсат немесе әрекеттер",
        "- біздің зертханамыздың қызметтеріне байланысты тікелей немесе жанама күштерге тікелей немесе жанама түрде пайда болу",
        "- зияткерлік меншік құқығын, портреттік құқықтарды, жеке өмірді және басқа пайдаланушылардың немесе үшінші пайдаланушылардың немесе үшінші пайдаланушылардың немесе осы қызметтің үшінші тараптарын бұзатындар",
        "Зертханада анықтаған мазмұнды орналастыру немесе беру актісі келесі өрнектерді қосады немесе осы қызметке кіреді",
        "- зорлық-зомбылық білдіру",
        "-Со-негізделген жыныстық қатынас",
        "- жарыс, ұлт, дін, жыныс, әлеуметтік мәртебе, қақпалар және т.б. кемсітушілікке әкелетін өрнек.",
        "- өз-өзіне қол жұмсау, өзін-өзі өлтіру, нашақорлықты тартады немесе жарнамалайтын өрнек",
        "- басқаларға қатысты-моциалдық мазмұнды және ыңғайсыздықты қамтитын басқа өрнектер",
        "Біздің зертханамыздың мақсаты үшін немесе мақсаты бойынша бағалау актісі",
        "- сату, жарнама, жарнама, жарнама, шешім қабылдау және басқа мақсаттар (біздің зертханамен бекітілгендерді қоспағанда)",
        "- жыныстық қатынас пен ұятсыздық мақсаттары үшін",
        "- Қарама-қарсы жынысты білмей, кездесуге және танысуға бағытталған актілер",
        "- басқа пайдаланушыларды қудалау және жала жабуға бағытталған әрекеттер",
        "- осы қызметтегі басқа пайдаланушыларға немесе осы қызметтегі басқа пайдаланушыларға қолайсыздықтар, зақымдану немесе ыңғайсыздық беруге бағытталған әрекеттер",
        "- осы қызметті осы қызметті жоспарлаған пайдалану мақсатында осы қызметті пайдаланатын басқа мақсаттарды пайдаланатын басқа актілер",
        "- діни белсенділік немесе діни топтарға өтініш беру",
        "- Басқа біздің зертханамыздың судьясы орынсыз деп жауап береді"
      ]
    },
    "section3": {
      "title": "3-бап (осы қызметті ұсынуды тоқтата тұру және т.б.)",
      "content": [
        "Зертхана келесі себептердің ешқайсысынсыз, барлық қызметтердің барлығын тоқтата немесе тоқтата тұруы немесе тоқтата тұруы мүмкін.",
        "- бұл қызметтің компьютерлік жүйесін қолдау немесе жаңарту үшін есептеу жүйесінің",
        "- Бұл қызмет жер сілкінісі, найзағай, өрт, электр қуатынан немесе табиғи апаттар сияқты күш-мажаңға байланысты қиын болған кезде,",
        "- Компьютер немесе байланыс желісі апатқа байланысты тоқтаған кезде",
        "Сонымен, егер зертхана осы қызметті ұсыну қиын екенін анықтаса",
        "Зертхана пайдаланушыларға немесе үшінші тараптарға немесе үшінші тараптардың зақымдануы үшін немесе үшінші тараптар үшін, қызмет қызметінің тоқтатылуы немесе тоқтата тұруы үшін жауап бермейді."
      ]
    },
    "section4": {
      "title": "4-бап (Авторлық құқық)",
      "content": [
        "Пайдаланушылар тек осы қызметті пайдаланады, пошта арқылы, мысалы, авторлық құқық, мысалы, зияткерлік меншік құқықтары туралы немесе тек қажетті оң жақтағы ұстаушылардың рұқсаты бар кескіндер, кескіндер және т.б. туралы ақпаратты жүктейді. Сіз жасай аласыз.",
        "Осы қызметті пайдаланатын сөйлемдер, суреттер, суреттер және т.б. сияқты авторлық құқықтар пайдаланушыдан немесе басқа оң жақтағы иелерге орналастырылады.Алайда, бұл зертхана осы қызметті жақсарту, сапаны жақсарту, кемшіліктерді түзету және осы қызметтің қоғамдық жарнама беру үшін пайдаланып, суреттер, суреттер, суреттер және т.б. орналастыру немесе жүктеу үшін қажет. Ол диапазонда қол жетімді және пайдаланушы Автордың осы пайдалану құқығын пайдаланбауы керек.",
        "Алдыңғы тармақты қоспағанда, осы қызметке қатысты барлық авторлық және зияткерлік меншік құқықтарын қоспағанда, осы қызметке және осы қызметке қатысты барлық ақпараттық меншік құқығы осы зертхананы немесе зертхананы пайдалануға рұқсат берді. Пайдаланушылар қайталамайды, аударымдар, несие беруге, Аударма, модификациялау, қайта басып шығару, мемлекеттік тапсырма (соның ішінде таратылым), тарату, бөлу, жариялау, бизнесті пайдалану және т.б."
      ]
    },
    "section5": {
      "title": "5-бап (Пайдалану шегі және тіркеуді жою)",
      "content": [
        "Егер пайдаланушы келесілердің кез келгеніне сәйкес келсе, біз пошта деректерін алдын ала ескертусіз жоямыз және осы қызметті пайдаланушыны пайдалануды шектей аламыз. Масу.",
        "- Егер сіз осы шарттардың кез келгенін бұзған болсаңыз",
        "- Сонымен, егер біздің зертхана осы қызметті пайдалану орынды емес екенін анықтаса",
        "Зертхана осы мақаланың негізінде зертханадан туындаған залал үшін жауап бермейді."
      ]
    },
    "section6": {
      "title": "6-бап (Кепілдікті қайта ресімдеу және босату)",
      "content": [
        "Зертхана тиімді немесе заңды ақаулық (қауіпсіздік, сенімділік, дәлдік, дəлімділік, жетілдірілуі, жарамдылығы, белгілі бір мақсаттарға, қауіпсіздікке, қателерге, құқықтардың бұзылуына және құқықтардың бұзылуына кепілдік бермейді. Жоқ.",
        "Зертхана зертхананың қасақана немесе ауыр немқұрайлылығын қоспағанда, осы қызметке байланысты пайдаланушылардың зақымдалуы үшін жауап бермейді.Алайда, егер осы қызметте зертхана мен қолданушы (соның ішінде осы шарттар) арасындағы келісім (соның ішінде осы шарттар) тұтынушылық келісімшартқа сәйкес келсе, тұтынушылық келісім-шарт бойынша, бұл босату қолданылмайды.",
        "Алдыңғы тармақта көрсетілген жағдайларда да зертхана бүлінген (ауыр немқұрайлылықты қоспағанда) (ауыр немқұрайлылықты қоспағанда)) немқұрайлылыққа байланысты (ауыр немқұрайлылықты қоспағанда) (ауыр немқұрайлылықты қоспағанда). Біз зертханаға немесе іс үшін жауапкершілік көтермейміз пайдаланушы алдын-ала ойластырылған немесе болжанған.)Сонымен қатар, пайдаланушыларға келтірілген залалдар үшін келтірілген залалды өтемақы Зертханадағы абайсыздыққа байланысты (елеулі немқұрайлылықты болдырмайды) пайдаланушы болған кезде алынған төлемдер сомасымен шектеледі.",
        "Зертхана кез-келген транзакциялар, коммуникациялар, қақтығыстар және т.б. үшін жауап бермейді. Пайдаланушылар мен басқа пайдаланушылар немесе үшінші тұлғалар арасындағы."
      ]
    },
    "section7": {
      "title": "7-бап (Қызмет мазмұнын өзгерту және т.б.)",
      "content": [
        "Зертхана пайдаланушыны алдын ала ескертусіз өзгерту, қосу немесе жоюы мүмкін, ал пайдаланушы оны қабылдай алады."
      ]
    },
    "section8": {
      "title": "8-бап (Пайдалану мерзімдерін өзгерту)",
      "content": [
        "Келесі жағдайларда зертхана осы шарттарды пайдаланушының жеке келісімінсіз өзгертуі мүмкін.",
        "Осы терминдер өзгерген кезде пайдаланушының жалпы қызығушылығына сәйкес келеді.",
        "Осы терминдердің өзгеруі осы қызметті пайдалану келісімшартының мақсаты және өзгерістердің қажеттілігі, өзгерістерден кейінгі және басқа өзгерістерге байланысты ұтымды."
      ]
    },
    "section9": {
      "title": "9-бап (Жеке ақпаратты өңдеу)",
      "content": [
        "Зертхана «Құпиялылық саясаты» зертханасына сәйкес осы қызметті пайдалану арқылы алынған жеке мәліметтер үшін тиісті түрде өңделеді."
      ]
    },
    "section10": {
      "title": "10-бап (Құқықтардың міндеттемелерін беруге тыйым салу)",
      "content": [
        "Пайдаланушы осы шарттар негізінде осы шарттар негізінде және үшінші тұлғаларға негізделмеген немесе оны үшінші тараптарға дейін алдын-ала келіспестен бере алмайды."
      ]
    },
    "section11": {
      "title": "11-бап (Бірлік заңы / судьясы)",
      "content": [
        "Осы шарттарды түсіндіруде Жапония заңы - бұл үйлесімді заң.",
        "Қызметке қатысты дау туындаған жағдайда, зертхананың бас кеңсесінде юрисдикциясы бар сот тек юрисдикцияға сәйкес болып табылады."
      ]
    }
  },
  "footer": {
    "content": "бар болғаны"
  }
}

export default Terms_KK