export const Index_TA = {
  "meta": {
    "title": "சேனல்",
    "description": "சேனல் ஒரு பன்மொழி தானியங்கி மொழிபெயர்ப்பு புல்லட்டின் பலகை.உலகெங்கிலும் உள்ளவர்களுடன் நீங்கள் எளிதாக தொடர்பு கொள்ளலாம்."
  },
  "welcome_message": "பன்மொழி தானியங்கி மொழிபெயர்ப்பு புல்லட்டின் போர்டு \"சேனல்\" க்கு வரவேற்கிறோம், அங்கு நீங்கள் உலகின் குரல்களை சந்திக்க முடியும்!",
  "translation_instructions": "நூல்கள் மற்றும் கருத்துகள் தானாகவே உங்களுக்கு பிடித்த மொழியில் மொழிபெயர்க்கப்படுகின்றன.மொழிபெயர்ப்பு இலக்கின் மொழியை திரையின் மேல் வலதுபுறத்தில் உள்ள தேர்வு நெடுவரிசையிலிருந்து அமைக்கலாம்.",
  "thread_creation_guide": "நீங்கள் ஏதாவது பகிர விரும்புகிறீர்களா?எடுத்துக்காட்டாக, \"நான் சமீபத்தில் படித்த புத்தகங்களைப் பற்றிய பதிவுகள்\" மற்றும் \"பயணத் திட்டத்திற்கான சிறந்த ஆலோசனை\" போன்ற எந்தவொரு தலைப்பும் வரவேற்கத்தக்கது.மேல் இடதுபுறத்தில் உள்ள மெனுவிலிருந்து நூல் உருவாக்கும் திரையை அணுகவும், உங்கள் ஆர்வத்துடன் புதிய இடுகையை முயற்சிக்கவும்.",
  "community_impact_message": "உங்கள் இடுகை சமூகத்திற்கு ஒரு புதிய காற்றை வீசுகிறது.",
  "latest_update_thread": "சமீபத்திய புதுப்பிப்பு நூல்",
  "new_thread": "புதிய வருகை நூல்",
  "update_date": "புதுப்பிப்பு நாள்",
  "created_date": "உருவாக்கப்பட்ட தேதி"
}

export default Index_TA