export const Policy_TA = {
  "header": {
    "title": "குக்கீ கொள்கை",
    "content": "வசேடா பல்கலைக்கழக நிஷிமுரா ஆராய்ச்சி நிறுவனம் (இனிமேல் \"ஆராய்ச்சி நிறுவனம்\" என்று குறிப்பிடப்படுகிறது) என்பது பயனரின் வலைத்தள பயன்பாட்டை பகுப்பாய்வு செய்வதற்கும் தனிப்பட்ட வாடிக்கையாளர்களுக்கு தனிப்பயனாக்கப்பட்ட சேவைகளை வழங்குவதற்கும் ஆகும். சில தகவல்களை சேகரிக்க குக்கீயைப் பயன்படுத்தவும்."
  },
  "sections": {
    "section1": {
      "title": "1.குக்கீகள் பற்றி",
      "content": [
        "குக்கீ என்பது வாடிக்கையாளரின் கணினியை மனப்பாடம் செய்ய பயனர்களின் வலைத்தள உலாவலை அனுமதிக்கும் ஒரு செயல்பாடாகும் (பிசிக்கள், ஸ்மார்ட்போன்கள் மற்றும் டேப்லெட்டுகள் போன்ற இணையத்துடன் இணைக்கக்கூடிய சாதனங்கள்).",
        "சில குக்கீகள் எங்கள் ஆய்வகத்தால் அமைக்கப்பட்டுள்ளன (முதல் கட்சி குக்கீ)."
      ]
    },
    "section2": {
      "title": "2.குக்கீகளின் பயன்பாட்டின் நோக்கம்",
      "content": [
        "எங்கள் ஆய்வகத்தில், வழங்கப்பட்ட சேவைகளை மேம்படுத்தவும் மேம்படுத்தவும் குக்கீகளைப் பயன்படுத்தி சேகரிக்கப்பட்ட தகவல்களைப் பயன்படுத்தலாம்."
      ]
    }
  },
  "footer": {
    "content": "அவ்வளவுதான்"
  }
}

export default Policy_TA