export const Terms_TA = {
  "header": {
    "title": "சேவை விதிமுறைகள்",
    "content": "இந்த சேவையின் விதிமுறைகள் (இனிமேல் \"விதிமுறைகள்\" என்று குறிப்பிடப்படுகின்றன) இந்த இணையதளத்தில் வசேடா பல்கலைக்கழக நிஷிமுரா ஆய்வகத்தால் வழங்கப்பட்ட சேவைகள் (இனிமேல் \"எங்கள் ஆய்வகம்\" என்று குறிப்பிடப்படுகின்றன) (இனிமேல் \"இந்த சேவை\" என்று குறிப்பிடப்படுகிறது. \") இது விதிமுறைகளை தீர்மானிக்கிறது பயன்பாடு.பயனர்கள் (இனிமேல் \"பயனர்கள்\" என்று குறிப்பிடப்படுகிறார்கள்) இந்த விதிமுறைகளுக்கு ஏற்ப இந்த சேவையைப் பயன்படுத்துவார்கள்."
  },
  "sections": {
    "section1": {
      "title": "கட்டுரை 1 (பொருந்தக்கூடிய வரம்பு)",
      "content": [
        "பயனருக்கும் ஆய்வகத்திற்கும் இடையில் இந்த சேவையைப் பயன்படுத்துவது தொடர்பான அனைத்து உறவுகளுக்கும் இந்த விதிமுறைகள் பொருந்தும்.",
        "இந்த சேவைகளுக்கு கூடுதலாக, இந்த விதிமுறைகள் மற்றும் பயன்பாட்டிற்கான விதிகள் போன்ற பல்வேறு விவரக்குறிப்புகளை (இனிமேல் \"தனிப்பட்ட விதிமுறைகள்\" என்று குறிப்பிடப்படுகிறது) ஆய்வகம் வழங்கலாம்.இந்த தனிப்பட்ட விதிமுறைகள் பெயரைப் பொருட்படுத்தாமல் இந்த ஒப்பந்தங்களின் ஒரு பகுதியாக இருக்கும்.",
        "இந்த விதிமுறைகளின் விதிகள் முந்தைய கட்டுரையில் உள்ள தனிப்பட்ட விதிமுறைகளுக்கு முரணாக இருந்தால், தனிப்பட்ட விதிமுறைகளில் குறிப்பிடப்படாவிட்டால் தனிப்பட்ட விதிமுறைகள் முன்னுரிமை அளிக்கப்படும்."
      ]
    },
    "section2": {
      "title": "கட்டுரை 2 (தடை)",
      "content": [
        "இந்த சேவையைப் பயன்படுத்தும் போது பயனர்கள் பின்வரும் செயல்களைச் செய்யக்கூடாது.",
        "சட்டங்கள் அல்லது பொது ஒழுங்கு மற்றும் ஒழுக்கங்களை மீறும் இணைப்புகள்",
        "குற்றச் செயல்கள் தொடர்பான செயல்பாடுகள்",
        "இந்த சேவையில் பிற பயனர்கள் அல்லது மூன்றாவது -பார்ட்டி பயனர்களின் சேவையகம் அல்லது பிணைய செயல்பாடுகளை அழிக்க அல்லது தடுக்கும் செயல்",
        "இந்த சேவையின் செயல்பாட்டில் தலையிடக்கூடிய இணைப்புகள்",
        "பிற பயனர்களைப் பற்றிய தனிப்பட்ட தகவல்களை சேகரிக்க அல்லது குவிப்பதற்கான நடவடிக்கைகள்",
        "-ஆன் -அனார் அங்கீகரிக்கப்பட்ட அணுகல் அல்லது முயற்சிகள்",
        "எங்கள் ஆய்வகத்தின் சேவைகள் தொடர்பாக சமூக எதிர்ப்பு சக்திகளுக்கு நேரடியாகவோ அல்லது மறைமுகமாகவோ இலாபங்களை வழங்குவதற்கான நடவடிக்கைகள்",
        "அறிவுசார் சொத்து உரிமைகள், உருவப்பட உரிமைகள், தனியுரிமை மற்றும் பிற பயனர்கள் அல்லது மூன்றாவது -கட்சி பயனர்கள் அல்லது இந்த சேவையின் மூன்றாம் தரப்பினரின் நலன்களை மீறும் இணைப்புகள்",
        "பின்வரும் வெளிப்பாடுகளைச் சேர்க்க அல்லது இந்த சேவையில் சேர்க்கப்பட்ட ஆய்வகத்தால் நிர்ணயிக்கப்பட்ட உள்ளடக்கங்களை இடுகையிடும் அல்லது கடத்தும் செயல்",
        "வன்முறை வெளிப்பாடு",
        "-அது -பிரசப்பட்ட பாலியல் வெளிப்பாடு",
        "இனம், தேசியம், மதம், பாலினம், சமூக நிலை, வாயில்கள் போன்றவற்றால் பாகுபாடு காட்ட வழிவகுக்கும் வெளிப்பாடு.",
        "தற்கொலை, சுய -ஹார்ம், போதைப்பொருள் ஆகியவற்றை ஈர்க்கும் அல்லது ஊக்குவிக்கும் வெளிப்பாடு",
        "சமூக எதிர்ப்பு உள்ளடக்கம் மற்றும் அச om கரியத்தை உள்ளடக்கிய மற்ற வெளிப்பாடுகள்",
        "நோக்கத்திற்காக அல்லது நோக்கத்திற்காக எங்கள் ஆய்வகத்தால் தீர்மானிக்கும் செயல்",
        "விற்பனை, விளம்பரம், விளம்பரம், வேண்டுகோள் மற்றும் பிற நோக்கங்களுக்கான இணைப்புகள் (எங்கள் ஆய்வகத்தால் அங்கீகரிக்கப்பட்டவற்றைத் தவிர)",
        "பாலியல் செயல்பாடு மற்றும் ஆபாசத்தின் நோக்கத்திற்காகவும்",
        "-ஒரு செயல்கள் தெரியாமல் எதிர் பாலினத்தை எதிர்கொள்வதையும் டேட்டிங் செய்வதையும் நோக்கமாகக் கொண்ட ஒரு செயல்கள்",
        "மற்ற பயனர்களின் துன்புறுத்தல் மற்றும் அவதூறு ஆகியவற்றை நோக்கமாகக் கொண்ட இணைப்புகள்",
        "இந்த சேவையில் உள்ள பிற பயனர்களுக்கு அல்லது இந்த சேவையில் உள்ள பிற பயனர்களுக்கு தீமைகள், சேதங்கள் அல்லது அச om கரியத்தை வழங்குவதை நோக்கமாகக் கொண்டவை",
        "இந்த சேவையால் திட்டமிடப்பட்ட பயன்பாட்டின் நோக்கத்திலிருந்து வேறுபட்ட பிற நோக்கங்களுக்காக இந்த சேவையைப் பயன்படுத்தும் மற்ற செயல்கள்",
        "மதக் குழுக்களுக்கான உண்மையான செயல்பாடு அல்லது வேண்டுகோள்",
        "எங்கள் ஆய்வக நீதிபதி பொருத்தமற்றதாக இருக்க வேண்டும் என்று மற்ற செயல்கள்"
      ]
    },
    "section3": {
      "title": "பிரிவு 3 (இந்த சேவையை வழங்குவதற்கான இடைநீக்கம் போன்றவை)",
      "content": [
        "பின்வருவனவற்றிற்கான பின்வரும் காரணங்கள் இல்லாமல் ஆய்வகங்கள் சேவைகளின் அனைத்து அல்லது பகுதியையும் இடைநிறுத்தலாம் அல்லது இடைநீக்கம் செய்யலாம்.",
        "கணினி அமைப்பை பராமரிக்க அல்லது புதுப்பிக்க இந்த சேவைக்கான கணினி அமைப்பு",
        "பூகம்பங்கள், மின்னல், நெருப்பு, மின் தடை அல்லது இயற்கை பேரழிவுகள் போன்ற கட்டாய மஜூர் காரணமாக இந்த சேவை கடினமாக இருக்கும்போது,",
        "விபத்து காரணமாக கணினி அல்லது தகவல்தொடர்பு வரி நிறுத்தப்படும் போது",
        "கூடுதலாக, இந்த சேவையை வழங்குவது கடினம் என்று ஆய்வகம் தீர்மானித்தால்",
        "சேவையின் சேவையை இடைநீக்கம் அல்லது இடைநீக்கம் செய்வதன் காரணமாக எந்தவொரு தீமைகளுக்கும் அல்லது பயனர்கள் அல்லது மூன்றாம் தரப்பினருக்கும் சேதம் ஏற்படுவதற்கு ஆய்வகம் பொறுப்பேற்காது."
      ]
    },
    "section4": {
      "title": "கட்டுரை 4 (பதிப்புரிமை)",
      "content": [
        "பயனர்கள் இந்த சேவையை மட்டுமே பயன்படுத்துகின்றனர், பதிப்புரிமை போன்ற தேவையான அறிவுசார் சொத்துரிமைகள் அல்லது படங்கள், படங்கள் போன்ற தகவல்கள் மட்டுமே தேவையான சரியான வைத்திருப்பவர்களின் அனுமதியுடன் மட்டுமே பயன்படுத்துகின்றனர். நீங்கள் அதைச் செய்யலாம்.",
        "வாக்கியங்கள், படங்கள், படங்கள் போன்ற பதிப்புரிமை இந்த சேவையைப் பயன்படுத்தி பயனரால் இடுகையிடப்பட்டது பயனர் அல்லது ஏற்கனவே உள்ள பிற சரியான வைத்திருப்பவர்களுக்கு ஒதுக்கப்படும்.எவ்வாறாயினும், இந்த சேவையை மேம்பாடுகள், தரத்தை மேம்படுத்துதல், குறைபாடுகளின் திருத்தங்கள் மற்றும் இந்த சேவையின் பொது விளம்பரம் ஆகியவற்றிற்கு இடுகையிட அல்லது பதிவேற்றிய வாக்கியங்கள், படங்கள், படங்கள் போன்றவற்றை இடுகையிட அல்லது பதிவேற்றுவதற்கு இந்த ஆய்வகம் அவசியம். இது வரம்பில் கிடைக்கும், மற்றும் பயனர் இந்த பயன்பாடு தொடர்பாக ஆசிரியரின் பணியாளர் உரிமைகளை பயன்படுத்தக்கூடாது.",
        "முந்தைய பத்தியைத் தவிர, இந்த சேவை தொடர்பான அனைத்து தகவல்களின் பதிப்புரிமை மற்றும் பிற அறிவுசார் சொத்துரிமைகள் மற்றும் இந்த சேவை இந்த ஆய்வகத்தை அல்லது ஆய்வகத்தைப் பயன்படுத்த அனுமதித்த வலது வைத்திருப்பவருக்கு சொந்தமானது. பயனர்கள் நகல், பரிமாற்றம், கடன் வழங்குதல், மொழிபெயர்ப்பு, மாற்றம், மறுபதிப்பு, பொது பரிமாற்றம் (கடத்துதல் உட்பட), பரிமாற்றம், விநியோகம், வெளியீடு, வணிக பயன்பாடு போன்றவை."
      ]
    },
    "section5": {
      "title": "பிரிவு 5 (பயன்பாட்டு வரம்பு மற்றும் பதிவு நீக்குதல்)",
      "content": [
        "பயனர் பின்வருவனவற்றின் கீழ் வந்தால், முன் அறிவிப்பின்றி இடுகை தரவை நீக்கி, இந்த சேவையின் பயன்பாட்டை பயனருக்கு மட்டுப்படுத்தலாம். மசு.",
        "-இந்த விதிமுறைகளின் விதிமுறைகளை நீங்கள் மீறினால்",
        "கூடுதலாக, இந்த சேவையின் பயன்பாடு பொருத்தமானதல்ல என்று எங்கள் ஆய்வகம் தீர்மானித்தால்",
        "இந்த கட்டுரையின் அடிப்படையில் ஆய்வகத்தால் ஏற்படும் எந்தவொரு சேதத்திற்கும் ஆய்வகம் பொறுப்பல்ல."
      ]
    },
    "section6": {
      "title": "பிரிவு 6 (உத்தரவாதத்தின் புதுப்பித்தல் மற்றும் விலக்கு)",
      "content": [
        "ஆய்வகம் திறம்பட அல்லது சட்டப்பூர்வமாக குறைபாடுள்ள அல்லது சட்டரீதியான குறைபாடுகள் (பாதுகாப்பு, நம்பகத்தன்மை, துல்லியம், முழுமை, செல்லுபடியாகும் தன்மை, குறிப்பிட்ட நோக்கங்களுக்காக பொருந்தக்கூடிய தன்மை, பாதுகாப்பு, பிழைகள் மற்றும் உரிமைகளை மீறுதல். இல்லை என்பதற்கு வெளிப்படையான அல்லது மறைமுகமான உத்தரவாதம் இல்லை.",
        "ஆய்வகத்தின் வேண்டுமென்றே அல்லது கடுமையான அலட்சியம் தவிர, இந்த சேவையின் காரணமாக பயனர்களால் ஏற்படும் எந்தவொரு சேதத்திற்கும் ஆய்வகம் பொறுப்பேற்காது.எவ்வாறாயினும், இந்த சேவையில் ஆய்வகத்திற்கும் பயனருக்கும் இடையிலான ஒப்பந்தம் (இந்த விதிமுறைகள் உட்பட) நுகர்வோர் ஒப்பந்தச் சட்டத்தில் நிர்ணயிக்கப்பட்ட நுகர்வோர் ஒப்பந்தமாக மாறினால், இந்த விலக்கு பயன்படுத்தப்படவில்லை.",
        "முந்தைய பத்தியில் குறிப்பிடப்பட்ட நிகழ்வுகளில் கூட, ஆய்வகம் சேதமடைகிறது (அலட்சியம் காரணமாக இயல்புநிலை அல்லது சட்டவிரோத நடவடிக்கைகள் காரணமாக (கடுமையான அலட்சியம் தவிர) காரணமாக அதிக அலட்சியம் தவிர (கடுமையான அலட்சியம் தவிர). பயனர் முன்னறிவிக்கப்பட்ட அல்லது முன்னறிவிக்கப்பட்ட இடத்தில்.)கூடுதலாக, இயல்புநிலை அல்லது சித்திரவதை காரணமாக பயனர்களுக்கு ஏற்படும் சேதங்களுக்கான இழப்பீடு ஆய்வகத்தின் அலட்சியம் காரணமாக (கடுமையான அலட்சியம் தவிர) பயனரால் ஏற்படும் சேதங்கள் ஏற்பட்ட மாதத்தில் பெறப்பட்ட பயன்பாட்டுக் கட்டணங்களின் அளவிற்கு மட்டுப்படுத்தப்படும்.",
        "பயனர்கள் மற்றும் பிற பயனர்கள் அல்லது மூன்றாம் தரப்பினருக்கு இடையிலான எந்தவொரு பரிவர்த்தனைகள், தகவல்தொடர்புகள், மோதல்கள் போன்றவற்றிற்கும் ஆய்வகம் பொறுப்பேற்காது."
      ]
    },
    "section7": {
      "title": "கட்டுரை 7 (சேவை உள்ளடக்கத்தின் மாற்றம் போன்றவை)",
      "content": [
        "ஆய்வகமானது பயனருக்கு முன் அறிவிப்பின்றி சேவையை மாற்றலாம், சேர்க்கலாம் அல்லது ரத்து செய்யலாம், மேலும் பயனர் அதை ஏற்றுக்கொள்வார்."
      ]
    },
    "section8": {
      "title": "கட்டுரை 8 (பயன்பாட்டு விதிமுறைகளின் மாற்றம்)",
      "content": [
        "பின்வரும் சந்தர்ப்பங்களில், பயனரின் தனிப்பட்ட அனுமதியின்றி ஆய்வகம் இந்த விதிமுறைகளை மாற்றக்கூடும்.",
        "இந்த விதிமுறைகளின் மாற்றம் பயனரின் பொது ஆர்வத்துடன் ஒத்துப்போகும்போது.",
        "இந்த விதிமுறைகளின் மாற்றம் இந்த சேவை பயன்பாட்டு ஒப்பந்தத்தின் நோக்கத்தின் வெளிச்சத்திலும், மாற்றங்களின் தேவையின் வெளிச்சத்திலும், மாற்றத்திற்குப் பிறகு உள்ளடக்கத்திற்கு சமமான மற்றும் பிற மாற்றங்களின் வெளிச்சத்திலும் பகுத்தறிவுடையதாகும்."
      ]
    },
    "section9": {
      "title": "பிரிவு 9 (தனிப்பட்ட தகவல்களைக் கையாளுதல்)",
      "content": [
        "ஆய்வக \"தனியுரிமைக் கொள்கை\" படி இந்த சேவையைப் பயன்படுத்துவதன் மூலம் பெறப்பட்ட தனிப்பட்ட தகவல்களுக்கு ஆய்வகம் சரியான முறையில் கையாளப்படும்."
      ]
    },
    "section10": {
      "title": "பிரிவு 10 (உரிமைகள் கடமைகளை மாற்றுவதற்கான தடை)",
      "content": [
        "இந்த விதிமுறைகளின் அடிப்படையில் மூன்றாம் தரப்பினருக்கு முன்கூட்டியே அனுமதியின்றி இந்த விதிமுறைகளின் அடிப்படையில் பயனரால் சரியான அல்லது கடமைகளை மாற்றவோ அல்லது வழங்கவோ முடியாது."
      ]
    },
    "section11": {
      "title": "பிரிவு 11 (ஜாய்ஸ் சட்டம் / நீதிபதி)",
      "content": [
        "இந்த விதிமுறைகளின் விளக்கத்தில், ஜப்பானிய சட்டம் ஒரு இணக்கமான சட்டம்.",
        "சேவை தொடர்பான தகராறு ஏற்பட்டால், ஆய்வகத்தின் தலைமை அலுவலகத்தின் மீது அதிகார வரம்பைக் கொண்ட நீதிமன்றம் பிரத்தியேகமாக அதிகார வரம்பின் கீழ் இருக்கும்."
      ]
    }
  },
  "footer": {
    "content": "அவ்வளவுதான்"
  }
}

export default Terms_TA