export const Index_KM = {
  "meta": {
    "title": "ឆានែល",
    "description": "ឆានែលគឺជាបន្ទាយបកប្រែការបកប្រែស្វ័យប្រវត្តិពហុភាសា។អ្នកអាចប្រាស្រ័យទាក់ទងយ៉ាងងាយស្រួលជាមួយមនុស្សនៅជុំវិញពិភពលោក។"
  },
  "welcome_message": "សូមស្វាគមន៍មកកាន់ក្តារបកប្រែការបកប្រែស្វ័យប្រវត្ដិពហុភាសា \"ឆានែល\" ដែលអ្នកអាចជួបសំលេងរបស់ពិភពលោក!",
  "translation_instructions": "ខ្សែស្រឡាយនិងយោបល់ត្រូវបានបកប្រែទៅជាភាសាដែលអ្នកចូលចិត្តដោយស្វ័យប្រវត្តិ។ភាសានៃទិសដៅការបកប្រែអាចត្រូវបានកំណត់ចេញពីជួរឈរជម្រើសនៅខាងស្តាំខាងលើនៃអេក្រង់។",
  "thread_creation_guide": "តើអ្នកចង់ចែករំលែកអ្វីមួយទេ?ឧទាហរណ៍ប្រធានបទណាមួយត្រូវបានស្វាគមន៍ដូចជា \"ចំណាប់អារម្មណ៍អំពីសៀវភៅដែលខ្ញុំបានអានថ្មីៗនេះ\" និង \"ដំបូន្មានល្អបំផុតសម្រាប់ការធ្វើផែនការធ្វើដំណើរ\" ។ចូលមើលអេក្រង់បង្កើតខ្សែស្រឡាយពីម៉ឺនុយនៅខាងឆ្វេងខាងលើហើយសាកល្បងប្រកាសថ្មីដោយចំណាប់អារម្មណ៍របស់អ្នក។",
  "community_impact_message": "ភ្នំពេញប៉ុស្តិ៍របស់អ្នកផ្លុំខ្យល់ថ្មីចូលក្នុងសហគមន៍។",
  "latest_update_thread": "ខ្សែស្រឡាយបច្ចុប្បន្នភាពចុងក្រោយ",
  "new_thread": "ខ្សែស្រឡាយមកដល់ថ្មី",
  "update_date": "ធ្វើបច្ចុប្បន្នភាពថ្ងៃ",
  "created_date": "កាលបរិច្ឆេទបង្កើត"
}

export default Index_KM