export const Policy_KM = {
  "header": {
    "title": "គោលនយោបាយខូឃីស៍",
    "content": "វិទ្យាស្ថានស្រាវជ្រាវ Nishimura (Thinafterura បានសំដៅទៅលើវិទ្យាស្ថានស្រាវជ្រាវ) គឺសម្រាប់គោលបំណងវិភាគការប្រើប្រាស់គេហទំព័ររបស់អ្នកប្រើប្រាស់និងផ្តល់សេវាកម្មផ្ទាល់ខ្លួនដល់អតិថិជនម្នាក់ៗ។ ប្រើខូឃីស៍ដើម្បីប្រមូលព័ត៌មានជាក់លាក់។"
  },
  "sections": {
    "section1": {
      "title": "1 ។អំពីខូឃីស៍",
      "content": [
        "ខូឃីស៍គឺជាមុខងារដែលអនុញ្ញាតឱ្យអ្នកប្រើប្រាស់គេហទំព័ររបស់អ្នកប្រើប្រាស់ទន្ទេញចាំកុំព្យូទ័ររបស់អតិថិជន (ឧបករណ៍ដែលអាចភ្ជាប់ទៅអ៊ីនធឺណិតដូចជាកុំព្យូទ័រស្មាតហ្វូននិងថេប្លេត) ។",
        "ខូឃីស៍ខ្លះត្រូវបានកំណត់ដោយមន្ទីរពិសោធន៍របស់យើង (ខូឃីប្រទេសដំបូង) ។"
      ]
    },
    "section2": {
      "title": "2 ។គោលបំណងនៃការប្រើប្រាស់ខូឃីស៍",
      "content": [
        "នៅក្នុងមន្ទីរពិសោធន៍របស់យើងយើងអាចប្រើព័ត៌មានដែលប្រមូលបានដោយប្រើខូឃីស៍ដើម្បីកែលម្អនិងកែលម្អសេវាកម្មដែលបានផ្តល់ជូន។"
      ]
    }
  },
  "footer": {
    "content": "អស់ហើយ"
  }
}

export default Policy_KM