export const Terms_KM = {
  "header": {
    "title": "លក្ខខណ្ឌ​នៃ​សេវាកម្ម",
    "content": "ល័ក្ខខ័ណ្ឌនៃសេវាកម្មទាំងនេះ (នេះសំដៅទៅលើ \"ល័ក្ខខ័ណ្ឌ\") គឺជាសេវាកម្មដែលផ្តល់ដោយមន្ទីរពិសោធន៍ Nishimura របស់មន្ទីរពិសោធន៍របស់យើង (Thinafter)) នៅលើគេហទំព័រនេះ ការប្រើប្រាស់។អ្នកប្រើប្រាស់ (កម្មវិធីនេះសំដៅទៅលើ \"អ្នកប្រើប្រាស់\") នឹងប្រើសេវាកម្មនេះស្របតាមលក្ខខណ្ឌទាំងនេះ។"
  },
  "sections": {
    "section1": {
      "title": "មាត្រា 1 (ជួរដែលអាចអនុវត្តបាន)",
      "content": [
        "ល័ក្ខខ័ណ្ឌទាំងនេះត្រូវអនុវត្តចំពោះទំនាក់ទំនងទាំងអស់ដែលទាក់ទងនឹងការប្រើប្រាស់សេវាកម្មនេះរវាងអ្នកប្រើប្រាស់និងមន្ទីរពិសោធន៍។",
        "មន្ទីរពិសោធន៍អាចផ្តល់នូវលក្ខណៈផ្សេងៗគ្នា (នេះសំដៅទៅលើ \"បទប្បញ្ញត្តិបុគ្គល\") ដូចជាល័ក្ខខ័ណ្ឌនិងវិធានទាំងនេះសម្រាប់ប្រើប្រាស់បន្ថែមលើសេវាកម្មទាំងនេះ។បទប្បញ្ញត្តិបុគ្គលទាំងនេះគឺជាផ្នែកមួយនៃកិច្ចព្រមព្រៀងទាំងនេះដោយមិនគិតពីឈ្មោះ។",
        "ប្រសិនបើបទប្បញ្ញត្តិនៃល័ក្ខខ័ណ្ឌទាំងនេះមិនស៊ីចង្វាក់គ្នាជាមួយនឹងបទប្បញ្ញត្តិនីមួយៗនៅក្នុងអត្ថបទមុនបទប្បញ្ញត្តិនីមួយៗនឹងផ្តល់អាទិភាពលើកលែងតែមានចែងក្នុងបទប្បញ្ញត្តិនីមួយៗ។"
      ]
    },
    "section2": {
      "title": "មាត្រា 2 (ការហាមឃាត់)",
      "content": [
        "អ្នកប្រើប្រាស់មិនត្រូវអនុវត្តសកម្មភាពដូចខាងក្រោមនៅពេលប្រើសេវាកម្មនេះទេ។",
        "-attions ដែលរំលោភច្បាប់ឬសណ្តាប់ធ្នាប់សាធារណៈនិងសីលធម៌",
        "- ទាក់ទងនឹងអំពើឧក្រិដ្ឋ",
        "- ទង្វើនៃការបំផ្លាញឬរារាំងម៉ាស៊ីនមេឬបណ្តាញរបស់អ្នកប្រើប្រាស់ផ្សេងទៀតឬអ្នកប្រើប្រាស់លំដាប់លេខ 3 ក្នុងសេវាកម្មនេះ",
        "-ations ដែលអាចរំខានដល់ប្រតិបត្តិការរបស់សេវាកម្មនេះ",
        "- ចាត់វិធានការដើម្បីប្រមូលឬកកកុញព័ត៌មានផ្ទាល់ខ្លួនអំពីអ្នកប្រើប្រាស់ផ្សេងទៀត",
        "- ការចូលប្រើឬការប៉ុនប៉ងធ្វើបាន",
        "- ការផ្តល់ប្រាក់ចំណេញដោយផ្ទាល់ឬដោយប្រយោលក្នុងការប្រឆាំងនឹងកម្លាំងប្រឆាំងនឹងកម្លាំងរបស់មន្ទីរពិសោធន៍របស់យើង",
        "-attions ដែលរំលោភលើសិទ្ធិកម្មសិទ្ធិបញ្ញាសិទ្ធិផ្តាសាយភាពឯកជនភាពឯកជននិងសិទ្ធិឬចំណាប់អារម្មណ៍របស់អ្នកប្រើប្រាស់ផ្សេងទៀតឬអ្នកប្រើប្រាស់លំដាប់ទីបីឬភាគីទីបីនៃសេវាកម្មនេះ",
        "ទង្វើនៃការបង្ហោះឬបញ្ជូនមាតិកាដែលកំណត់ដោយមន្ទីរពិសោធន៍រួមបញ្ចូលកន្សោមដូចខាងក្រោមឬរួមបញ្ចូលនៅលើសេវាកម្មនេះ",
        "ការបញ្ចេញមតិដោយអំពើហឹង្សា",
        "- ការបញ្ចេញមតិផ្លូវភេទ - ការបញ្ចេញផ្លូវភេទ",
        "ការបញ្ចេញមតិដែលនាំឱ្យមានការរើសអើងដោយពូជសាសន៍សញ្ជាតិសាសនាភេទយេនឌ័រស្ថានភាពសង្គមស្ថានភាពសង្គម។ ល។",
        "- ការបញ្ចេញមតិដែលទាក់ទាញឬលើកកម្ពស់ការធ្វើអត្តឃាតខ្លួនឯង -HARM ការប្រើគ្រឿងញៀន",
        "- កន្សោមដែលរួមមានការប្រឆាំងនឹងមាតិកានិងភាពមិនស្រួលរបស់អ្នកដទៃ",
        "ទង្វើនៃការវិនិច្ឆ័យដោយមន្ទីរពិសោធន៍របស់យើងសម្រាប់គោលបំណងឬគោលបំណង",
        "-ations សម្រាប់ការលក់ការផ្សាយពាណិជ្ជកម្មការផ្សព្វផ្សាយការស្នើសុំនិងគោលបំណងផ្សេងទៀត (មិនរាប់បញ្ចូលអ្នកដែលត្រូវបានអនុម័តដោយមន្ទីរពិសោធន៍របស់យើង)",
        "- ផ្តោតអារម្មណ៍សម្រាប់គោលបំណងនៃសកម្មភាពផ្លូវភេទនិងភាពសាហាវ",
        "- Acts មានគោលបំណងជួបប្រទះនិងណាត់ជួបជាមួយភេទផ្ទុយដោយមិនដឹង",
        "- ប្រកាន់ខ្ជាប់នូវគោលបំណងយាយីនិងបង្កាច់បង្ខូចរបស់អ្នកប្រើប្រាស់ផ្សេងទៀត",
        "- ការប្រកាន់ខ្ជាប់នូវគុណវិបត្តិនៃគុណវិបត្តិការខូចខាតឬភាពមិនស្រួលដល់អ្នកប្រើប្រាស់ផ្សេងទៀតនៅក្នុងសេវាកម្មនេះឬអ្នកប្រើប្រាស់ផ្សេងទៀតនៅក្នុងសេវាកម្មនេះ",
        "- សកម្មភាពដែលប្រើសេវាកម្មនេះសម្រាប់គោលបំណងផ្សេងទៀតដែលខុសពីគោលបំណងនៃការប្រើប្រាស់ដែលបានគ្រោងទុកដោយសេវាកម្មនេះ",
        "សកម្មភាពដែលមានភាពជឿជាក់ឬការស្នើសុំដល់ក្រុមសាសនា",
        "- ដើរតួមួយដែលចៅក្រមមន្ទីរពិសោធន៍របស់យើងមិនសមរម្យ"
      ]
    },
    "section3": {
      "title": "មាត្រា 3 (ការផ្អាកការផ្តល់សេវាកម្មនេះ។ ល។ )",
      "content": [
        "មន្ទីរពិសោធន៍អាចផ្អាកឬផ្អាកសេវាកម្មទាំងអស់ឬផ្នែកណាមួយនៃសេវាកម្មដោយមិនមានហេតុផលដូចខាងក្រោម។",
        "- ប្រព័ន្ធគណនាកុំព្យូទ័រសម្រាប់សេវាកម្មនេះដើម្បីថែរក្សាឬធ្វើបច្ចុប្បន្នភាពប្រព័ន្ធកុំព្យូទ័រ",
        "នៅពេលដែលសេវាកម្មនេះមានការលំបាកដោយសារតែការបង្ខំឱ្យធ្វើសាត្រដូចជាការរញ្ជួយដីរន្ទះភ្លើងភ្លើងការដាច់ចរន្តអគ្គិសនីឬគ្រោះមហន្តរាយធម្មជាតិ",
        "- នៅពេលដែលកុំព្យូទ័រឬខ្សែទំនាក់ទំនងឈប់ដោយសារតែគ្រោះថ្នាក់",
        "- បន្ថែមប្រសិនបើមន្ទីរពិសោធន៍កំណត់ថាវាពិបាកក្នុងការផ្តល់សេវាកម្មនេះ",
        "មន្ទីរពិសោធន៍មិនទទួលខុសត្រូវចំពោះគុណវិបត្តិឬការខូចខាតដល់អ្នកប្រើប្រាស់ឬភាគីទីបីដោយសារតែការផ្អាកឬការផ្អាកសេវាកម្មសេវាកម្ម។"
      ]
    },
    "section4": {
      "title": "មាត្រា 4 (រក្សាសិទ្ធិ)",
      "content": [
        "អ្នកប្រើប្រាស់ប្រើសេវាកម្មនេះតែប៉ុណ្ណោះការបិទផ្សាយឬផ្ទុកព័ត៌មានអំពីសិទ្ធិកម្មសិទ្ធិបញ្ញាចាំបាច់ដូចជាការរក្សាសិទ្ធិឬមានតែព័ត៌មានដូចជារូបភាពរូបភាព។ ល។ ដែលមានការអនុញ្ញាតពីអ្នកកាន់ត្រឹមត្រូវចាំបាច់។ អ្នកអាចធ្វើវាបាន។",
        "ការរក្សាសិទ្ធិដូចជាប្រយោគរូបភាពរូបភាព។ ល។ បានចុះផ្សាយដោយអ្នកប្រើប្រាស់ដោយប្រើសេវាកម្មនេះត្រូវរក្សាទុកជូនអ្នកប្រើឬអ្នកកាន់សិទ្ធិដែលមានស្រាប់ដែលមានស្រាប់។ទោះយ៉ាងណាមន្ទីរពិសោធន៍នេះចាំបាច់សម្រាប់ប្រកាសឬប្រកាសប្រយោគរូបភាពរូបភាព។ ល។ ដោយប្រើការកែលម្អការធ្វើឱ្យប្រសើរឡើងនូវគុណភាពការកែតម្រូវនិងការផ្សាយពាណិជ្ជកម្មសាធារណៈរបស់សេវាកម្មនេះ។ វានឹងមាននៅក្នុងជួរ, និងអ្នកប្រើប្រាស់ មិនត្រូវអនុវត្តសិទ្ធិបុគ្គលិករបស់អ្នកនិពន្ធទាក់ទងនឹងការប្រើប្រាស់នេះទេ។",
        "លើកលែងតែកថាខណ្ឌមុនការរក្សាសិទ្ធិគ្រប់យ៉ាងនិងកម្មសិទ្ធិបញ្ញាដទៃទៀតនៃព័ត៌មានទាំងអស់ដែលទាក់ទងនឹងសេវាកម្មនេះហើយសេវាកម្មនេះជាកម្មសិទ្ធិរបស់អ្នកកាន់ដែលបានអនុញ្ញាតឱ្យប្រើមន្ទីរពិសោធន៍នេះឬមន្ទីរពិសោធន៍មិនត្រូវស្ទួនការផ្ទេរប្រាក់កម្ចី ការបកប្រែការកែប្រែការបោះពុម្ពផ្សាយការបញ្ជូនសាធារណៈ (រួមទាំងការបញ្ជូន) ការបញ្ជូនការចែកចាយការបោះពុម្ពផ្សាយការប្រើប្រាស់អាជីវកម្មជាដើម។"
      ]
    },
    "section5": {
      "title": "មាត្រា 5 (ដែនកំណត់ប្រើប្រាស់និងការលុបការចុះឈ្មោះ)",
      "content": [
        "ប្រសិនបើអ្នកប្រើប្រាស់ធ្លាក់ចុះក្រោមចំណុចណាមួយខាងក្រោមនេះយើងអាចលុបទិន្នន័យក្រោយដោយគ្មានការជូនដំណឹងជាមុននិងកំណត់ការប្រើប្រាស់សេវាកម្មនេះដល់អ្នកប្រើប្រាស់។ MASU ។",
        "- ប្រសិនបើអ្នករំលោភលើលក្ខខណ្ឌណាមួយនៃលក្ខខណ្ឌទាំងនេះ",
        "- បន្ថែមប្រសិនបើមន្ទីរពិសោធន៍របស់យើងកំណត់ថាការប្រើប្រាស់សេវាកម្មនេះមិនសមរម្យទេ",
        "មន្ទីរពិសោធន៍មិនទទួលខុសត្រូវចំពោះការខូចខាតណាមួយដែលបណ្តាលមកពីមន្ទីរពិសោធន៍ដែលមានមូលដ្ឋានលើអត្ថបទនេះទេ។"
      ]
    },
    "section6": {
      "title": "មាត្រា 6 (បន្តនិងលើកលែងការធានា)",
      "content": [
        "មន្ទីរពិសោធន៍មានបញ្ហាខ្វះចន្លោះឬពិការភាពស្របច្បាប់ប្រកបដោយប្រសិទ្ធភាពឬស្របច្បាប់ (សុវត្ថិភាពភាពជឿជាក់ភាពល្អឥតខ្ចោះភាពល្អឥតខ្ចោះសម្រាប់គោលបំណងជាក់លាក់សុវត្ថិភាពនិងការរំលោភសិទ្ធិ។ មិនមានការធានាច្បាស់លាស់ណាមួយឡើយ។",
        "មន្ទីរពិសោធន៍មិនទទួលខុសត្រូវចំពោះការខូចខាតណាមួយដែលបណ្តាលមកពីអ្នកប្រើប្រាស់ដោយសារតែសេវាកម្មនេះលើកលែងតែមានចេតនាឬការធ្វេសប្រហែសខ្លាំងរបស់មន្ទីរពិសោធន៍។ទោះយ៉ាងណាក៏ដោយប្រសិនបើកិច្ចសន្យារវាងមន្ទីរពិសោធន៍និងអ្នកប្រើប្រាស់ (រួមទាំងលក្ខខណ្ឌទាំងនេះ) នៅក្នុងសេវាកម្មនេះក្លាយជាកិច្ចសន្យាអ្នកប្រើប្រាស់ដែលមានចែងក្នុងច្បាប់កិច្ចសន្យាអតិថិជនការលើកលែងនេះមិនត្រូវបានអនុវត្តទេ។",
        "សូម្បីតែក្នុងករណីដែលបានបញ្ជាក់នៅក្នុងកថាខណ្ឌមុនមន្ទីរពិសោធន៍ត្រូវបានខូចខាត (មិនរាប់បញ្ចូលការធ្វេសប្រហែសធ្ងន់ធ្ងរ (មិនរាប់បញ្ចូលការធ្វេសប្រហែសធ្ងន់ធ្ងរ) ដោយសារតែការធ្វេសប្រហែសបាន (មិនទទួលខុសត្រូវចំពោះមន្ទីរពិសោធន៍ឬករណីនេះ កន្លែងដែលអ្នកប្រើត្រូវបានគេមើលឃើញថាបានដប់ប្រាំឬមើលឃើញ។ )លើសពីនេះទៀតសំណងសម្រាប់ការខូចខាតដែលបណ្តាលមកពីអ្នកប្រើប្រាស់ដោយសារតែការធ្វេសប្រហែសឬការធ្វេសប្រហែសនៅក្នុងមន្ទីរពិសោធន៍ (មិនរាប់បញ្ចូលការធ្វេសប្រហែសធ្ងន់ធ្ងរ) ត្រូវកំណត់ចំពោះចំនួនថ្លៃសេវាដែលបានកើតឡើងនៅពេលដែលអ្នកប្រើបានកើតឡើង។",
        "មន្ទីរពិសោធន៍មិនត្រូវទទួលខុសត្រូវចំពោះប្រតិបត្តិការណាមួយការប្រាស្រ័យទាក់ទងការប្រាស្រ័យទាក់ទងជម្លោះជាដើមរវាងអ្នកប្រើប្រាស់និងអ្នកប្រើប្រាស់ផ្សេងទៀតឬភាគីទីបី។"
      ]
    },
    "section7": {
      "title": "មាត្រា 7 (ការផ្លាស់ប្តូរមាតិកាសេវាកម្ម។ ល។ )",
      "content": [
        "មន្ទីរពិសោធន៍អាចផ្លាស់ប្តូរបន្ថែមឬលុបបំបាត់សេវាកម្មដោយគ្មានការជូនដំណឹងជាមុនដល់អ្នកប្រើប្រាស់ហើយអ្នកប្រើនឹងទទួលយកវា។"
      ]
    },
    "section8": {
      "title": "មាត្រា 8 (ការផ្លាស់ប្តូរល័ក្ខខ័ណ្ឌនៃការប្រើប្រាស់)",
      "content": [
        "ក្នុងករណីដូចខាងក្រោមមន្ទីរពិសោធន៍អាចផ្លាស់ប្តូរលក្ខខណ្ឌទាំងនេះដោយគ្មានការយល់ព្រមពីលក្ខណៈបុគ្គលរបស់អ្នកប្រើប្រាស់។",
        "នៅពេលការផ្លាស់ប្តូរពាក្យទាំងនេះអនុលោមតាមចំណាប់អារម្មណ៍ទូទៅរបស់អ្នកប្រើប្រាស់។",
        "ការផ្លាស់ប្តូរលក្ខខណ្ឌទាំងនេះគឺសមហេតុផលដោយផ្អែកលើគោលបំណងនៃកិច្ចសន្យាការប្រើប្រាស់សេវាកម្មនេះហើយបើយោងតាមតម្រូវការនៃការផ្លាស់ប្តូរសមមូលនៃមាតិកាបន្ទាប់ពីការផ្លាស់ប្តូរនិងការផ្លាស់ប្តូរផ្សេងទៀត។"
      ]
    },
    "section9": {
      "title": "មាត្រា 9 (ការដោះស្រាយព័ត៌មានផ្ទាល់ខ្លួន)",
      "content": [
        "មន្ទីរពិសោធន៍ត្រូវដោះស្រាយឱ្យបានសមរម្យសម្រាប់ព័ត៌មានផ្ទាល់ខ្លួនដែលទទួលបានតាមរយៈការប្រើប្រាស់សេវាកម្មនេះយោងតាមមន្ទីរពិសោធន៍ \"គោលការណ៍ឯកជនភាព\" ។"
      ]
    },
    "section10": {
      "title": "មាត្រា 10 (មាត្រា 10) (ការហាមឃាត់ការផ្ទេរកាតព្វកិច្ចសិទ្ធិ)",
      "content": [
        "អ្នកប្រើប្រាស់មិនអាចផ្ទេរឬផ្តល់នូវសិទ្ធិឬកាតព្វកិច្ចដែលផ្អែកលើពាក្យទាំងនេះទៅកាន់ភាគីទីបីដោយគ្មានការយល់ព្រមជាមុននៅក្នុងមន្ទីរពិសោធន៍ជាមុន។"
      ]
    },
    "section11": {
      "title": "មាត្រា 11",
      "content": [
        "ក្នុងការបកស្រាយលក្ខខណ្ឌទាំងនេះច្បាប់របស់ជប៉ុនគឺជាច្បាប់ដែលអនុលោមតាមច្បាប់។",
        "ក្នុងករណីមានជំលោះទាក់ទងនឹងសេវាកម្មនេះតុលាការដែលមានយុត្តាធិការលើទីស្នាក់ការកណ្តាលមន្ទីរពិសោធន៍នឹងត្រូវបានផ្តល់ជូនទាំងស្រុងនៅក្រោមដែនសមត្ថកិច្ច។"
      ]
    }
  },
  "footer": {
    "content": "អស់ហើយ"
  }
}

export default Terms_KM