export const Index_UR = {
  "meta": {
    "title": "راستہ",
    "description": "چینل ایک کثیر لسانی خودکار ترجمے کا بلیٹن بورڈ ہے۔آپ آسانی سے دنیا بھر کے لوگوں کے ساتھ بات چیت کرسکتے ہیں۔"
  },
  "welcome_message": "کثیر لسانی خودکار ترجمے کے بلیٹن بورڈ \"دی چینل\" میں خوش آمدید جہاں آپ دنیا کی آوازوں سے مل سکتے ہیں!",
  "translation_instructions": "تھریڈز اور تبصرے خود بخود آپ کی پسندیدہ زبان میں ترجمہ ہوجاتے ہیں۔ترجمے کی منزل کی زبان اسکرین کے اوپری دائیں طرف سلیکشن کالم سے طے کی جاسکتی ہے۔",
  "thread_creation_guide": "کیا آپ کچھ شیئر کرنا چاہتے ہیں؟مثال کے طور پر ، کسی بھی عنوان کا خیرمقدم کیا جاتا ہے ، جیسے \"کتابوں کے بارے میں تاثرات جو میں نے حال ہی میں پڑھا ہے\" اور \"سفر کی منصوبہ بندی کے لئے بہترین مشورہ\"۔اوپری بائیں طرف والے مینو سے تھریڈ تخلیق اسکرین تک رسائی حاصل کریں اور اپنی دلچسپی کے ساتھ ایک نئی پوسٹ آزمائیں۔",
  "community_impact_message": "آپ کی پوسٹ نے معاشرے میں ایک نئی ہوا چلائی ہے۔",
  "latest_update_thread": "تازہ ترین اپ ڈیٹ تھریڈ",
  "new_thread": "نیا آمد کا دھاگہ",
  "update_date": "دن کو اپ ڈیٹ کریں",
  "created_date": "تشکیل کی تاریخ"
}

export default Index_UR