export const Policy_UR = {
  "header": {
    "title": "کوکی پالیسی",
    "content": "ویسڈا یونیورسٹی نشیمورا ریسرچ انسٹی ٹیوٹ (اس کے بعد \"انسٹی ٹیوٹ آف ریسرچ\" کہا جاتا ہے) صارف کی ویب سائٹ کے استعمال کا تجزیہ کرنے اور انفرادی صارفین کو اپنی مرضی کے مطابق خدمات فراہم کرنے کا مقصد ہے۔ کچھ معلومات اکٹھا کرنے کے لئے کوکی کا استعمال کریں۔"
  },
  "sections": {
    "section1": {
      "title": "1.کوکیز کے بارے میں",
      "content": [
        "ایک کوکی ایک ایسا فنکشن ہے جو صارفین کی ویب سائٹ براؤزنگ کو کسٹمر کے کمپیوٹر (وہ آلات جو انٹرنیٹ سے منسلک ہوسکتی ہے ، جیسے پی سی ، اسمارٹ فونز اور ٹیبلٹس) کو حفظ کرنے کی اجازت دیتی ہے۔",
        "کچھ کوکیز ہماری لیب (فرسٹ پارٹی کوکی) کے ذریعہ ترتیب دی گئیں۔"
      ]
    },
    "section2": {
      "title": "2.کوکیز کے استعمال کا مقصد",
      "content": [
        "ہماری لیبارٹری میں ، ہم فراہم کردہ خدمات کو بہتر بنانے اور بہتر بنانے کے لئے کوکیز کا استعمال کرتے ہوئے جمع کی گئی معلومات کا استعمال کرسکتے ہیں۔"
      ]
    }
  },
  "footer": {
    "content": "بس اتنا ہے"
  }
}

export default Policy_UR