export const Terms_UR = {
  "header": {
    "title": "سروس کی شرائط",
    "content": "خدمت کی یہ شرائط (اس کے بعد \"شرائط\" کے طور پر جانا جاتا ہے) وہ خدمات ہیں جو اس ویب سائٹ پر ویسڈا یونیورسٹی نشیمورا لیبارٹری (اس کے بعد \"ہماری لیبارٹری\" کے طور پر کہا جاتا ہے) کے ذریعہ فراہم کردہ خدمات ہیں (اس کے بعد \"اس خدمت\" کے طور پر کہا جاتا ہے۔ \") یہ شرائط کا تعین کرتا ہے۔ استعمال کے.صارفین (اس کے بعد \"صارفین\" کے نام سے جانا جاتا ہے) اس شرائط کے مطابق اس خدمت کا استعمال کریں گے۔"
  },
  "sections": {
    "section1": {
      "title": "آرٹیکل 1 (قابل اطلاق حد)",
      "content": [
        "یہ شرائط صارف اور لیبارٹری کے مابین اس خدمت کے استعمال سے متعلق تمام تعلقات پر لاگو ہوں گی۔",
        "لیبارٹری ان خدمات کے علاوہ مختلف وضاحتیں فراہم کرسکتی ہے (اس کے بعد \"انفرادی ضابطے\" کے طور پر جانا جاتا ہے) ، جیسے ان شرائط و ضوابط کے استعمال کے لئے۔یہ انفرادی قواعد نام سے قطع نظر ، ان معاہدوں کا حصہ ہوں گے۔",
        "اگر ان شرائط کی دفعات سابقہ ​​مضمون میں انفرادی ضوابط سے متصادم ہیں تو ، انفرادی ضابطوں کو ترجیح دی جائے گی جب تک کہ دوسری صورت میں انفرادی ضوابط میں کوئی وضاحت نہ کی جائے۔"
      ]
    },
    "section2": {
      "title": "آرٹیکل 2 (ممانعت)",
      "content": [
        "اس خدمت کو استعمال کرتے وقت صارفین کو درج ذیل اقدامات نہیں کرنا چاہئے۔",
        "-ساریاں جو قوانین یا عوامی نظم و ضبط اور اخلاق کی خلاف ورزی کرتی ہیں",
        "مجرمانہ کارروائیوں سے متعلق عمل",
        "-اس خدمت میں دوسرے صارفین یا تیسرے فریق صارفین کے سرور یا نیٹ ورک کے افعال کو ختم کرنے یا رکاوٹ ڈالنے کا عمل",
        "-انزم جو اس خدمت کے عمل میں مداخلت کرسکتے ہیں",
        "دوسرے صارفین کے بارے میں ذاتی معلومات اکٹھا کرنے یا جمع کرنے کے لئے عمل",
        "-ان -غیر مجاز رسائی یا کوششیں",
        "ہماری لیبارٹری کی خدمات کے سلسلے میں اینٹی سماجی قوتوں کو براہ راست یا بالواسطہ منافع فراہم کرنے کے لئے عمل",
        "-وہ کام جو دانشورانہ املاک کے حقوق ، پورٹریٹ حقوق ، رازداری ، اور دوسرے حقوق یا دوسرے صارفین یا تیسرے فریق صارفین یا اس خدمت کے تیسرے فریق کے مفادات کی خلاف ورزی کرتے ہیں۔",
        "لیبارٹری کے ذریعہ طے شدہ مندرجات کو پوسٹ کرنے یا منتقل کرنے کا عمل مندرجہ ذیل تاثرات کو شامل کرنے یا اس خدمت میں شامل کرنے کے لئے",
        "- یہاں تک کہ پرتشدد اظہار",
        "-و -بلوسمڈ جنسی اظہار",
        "-اظہار جو نسل ، قومیت ، عقیدہ ، صنف ، معاشرتی حیثیت ، دروازے ، وغیرہ کے ذریعہ امتیازی سلوک کا باعث بنتا ہے۔",
        "-اظہار جو خودکشی ، خود ، ہارم ، منشیات کے استعمال کو راغب کرتا ہے یا اسے فروغ دیتا ہے",
        "دوسرے تاثرات جن میں اینٹی سماجی مواد اور تکلیف شامل ہوتی ہے",
        "ہماری لیبارٹری کے ذریعہ مقصد کے لئے یا مقصد کے لئے فیصلہ کرنے کا عمل",
        "فروخت ، اشتہار بازی ، اشتہار بازی ، درخواست اور دیگر مقاصد کے لئے عمل (ہماری لیبارٹری کے ذریعہ منظور شدہ افراد کو چھوڑ کر)",
        "جنسی سرگرمی اور فحش پن کے مقصد کے لئے",
        "ایک ایسی حرکتیں جس کا مقصد مخالف جنس کے ساتھ سامنا کرنا پڑے اور بغیر جاننے کے",
        "-دوسرے صارفین کو ہراساں کرنے اور بہتان کرنا",
        "اس خدمت میں دوسرے صارفین ، یا اس خدمت میں دوسرے صارفین کو نقصانات ، نقصانات یا تکلیف دینا ہے۔",
        "اس خدمت کے ذریعہ منصوبہ بند استعمال کے مقصد سے مختلف اس خدمت کو دوسرے مقاصد کے لئے استعمال کرتے ہوئے دوسری حرکتیں",
        "مذہبی گروہوں کے لئے مذہبی سرگرمی یا درخواست",
        "-دوسری حرکتیں کہ ہمارے لیبارٹری جج کو نامناسب ہونا چاہئے"
      ]
    },
    "section3": {
      "title": "آرٹیکل 3 (اس خدمت کی فراہمی وغیرہ کی معطلی)",
      "content": [
        "لیبارٹری مندرجہ ذیل کی مندرجہ ذیل وجوہات میں سے کسی کے بغیر خدمات کے تمام یا کچھ حصے کو معطل یا معطل کرسکتی ہے۔",
        "-اس خدمت کے لئے کمپیوٹر سسٹم کو برقرار رکھنے یا اپ ڈیٹ کرنے کے لئے کمپیوٹنگ سسٹم",
        "جب زلزلے ، بجلی ، آگ ، بجلی کی بندش ، یا قدرتی آفات جیسے فورس میجور کی وجہ سے یہ خدمت مشکل ہے ، یا قدرتی آفات ،",
        "جب کسی حادثے کی وجہ سے کمپیوٹر یا مواصلات لائن رک جاتی ہے",
        "اس کے علاوہ ، اگر لیبارٹری یہ طے کرتی ہے کہ اس خدمت کو فراہم کرنا مشکل ہے",
        "خدمت کی خدمت کی معطلی یا معطلی کی وجہ سے لیبارٹری کسی بھی نقصانات یا صارفین یا تیسرے فریق کو پہنچنے والے نقصان کے لئے ذمہ دار نہیں ہوگی۔"
      ]
    },
    "section4": {
      "title": "آرٹیکل 4 (کاپی رائٹ)",
      "content": [
        "صارفین صرف اس خدمت کا استعمال کرتے ہیں ، ضروری دانشورانہ املاک کے حقوق جیسے کاپی رائٹ ، یا صرف معلومات جیسے تصاویر ، تصاویر وغیرہ کے بارے میں معلومات کو استعمال کرتے ہیں ، ضروری صحیح ہولڈرز کی اجازت سے۔ آپ یہ کر سکتے ہیں۔",
        "اس خدمت کا استعمال کرتے ہوئے صارف کے ذریعہ پوسٹ کردہ جملوں ، تصاویر ، تصاویر وغیرہ جیسے کاپی رائٹس صارف یا دوسرے موجودہ دائیں ہولڈروں کے لئے مختص کی جائیں گی۔تاہم ، یہ لیبارٹری اس خدمت کو بہتری ، معیار کی بہتری ، کمیوں کی اصلاح اور اس خدمت کی عوامی اشتہارات کے ل this اس خدمت کا استعمال کرتے ہوئے جملے ، تصاویر ، تصاویر ، وغیرہ کو پوسٹ کرنے یا اپ لوڈ کردہ کے لئے ضروری ہے۔ یہ رینج اور صارف میں دستیاب ہوگا۔ اس استعمال سے متعلق مصنف کے اہلکاروں کے حقوق کا استعمال نہیں کریں گے۔",
        "پچھلے پیراگراف کے علاوہ ، اس خدمت سے متعلق تمام معلومات کے تمام حق اشاعت اور دیگر دانشورانہ املاک کے حقوق اور اس خدمت کا تعلق صحیح ہولڈر سے ہے جس نے اس لیبارٹری یا لیب کے استعمال کی اجازت دی ہے۔ ترجمہ ، ترمیم ، دوبارہ طباعت ، عوامی ٹرانسمیشن (بشمول ٹرانسمیشن) ، ٹرانسمیشن ، تقسیم ، اشاعت ، کاروباری استعمال ، وغیرہ۔"
      ]
    },
    "section5": {
      "title": "آرٹیکل 5 (استعمال کی حد اور رجسٹریشن کو حذف کرنا)",
      "content": [
        "اگر صارف مندرجہ ذیل میں سے کسی کے تحت آتا ہے تو ، ہم پوسٹ ڈیٹا کو بغیر کسی نوٹس کے حذف کرسکتے ہیں اور اس خدمت کے استعمال کو صارف تک محدود کرسکتے ہیں۔ ماسو۔",
        "اگر آپ ان شرائط کی کسی بھی شرائط کی خلاف ورزی کرتے ہیں",
        "اس کے علاوہ ، اگر ہماری لیبارٹری یہ طے کرتی ہے کہ اس خدمت کا استعمال مناسب نہیں ہے",
        "لیبارٹری اس مضمون کی بنیاد پر لیب کی وجہ سے ہونے والے کسی بھی نقصانات کے لئے ذمہ دار نہیں ہے۔"
      ]
    },
    "section6": {
      "title": "آرٹیکل 6 (تجدید اور وارنٹی کی چھوٹ)",
      "content": [
        "لیبارٹری مؤثر یا قانونی طور پر عیب دار یا قانونی نقائص (حفاظت ، وشوسنییتا ، درستگی ، کمال ، صداقت ، مخصوص مقاصد کے لئے مطابقت ، سلامتی ، کیڑے اور حقوق کی خلاف ورزی ہے۔ اس میں کوئی واضح یا مضمر گارنٹی نہیں ہے کہ وہاں کوئی نہیں ہے۔",
        "لیبارٹری کے جان بوجھ کر یا بھاری غفلت کے علاوہ ، اس خدمت کی وجہ سے صارفین کی وجہ سے ہونے والے کسی بھی نقصانات کے لئے لیبارٹری ذمہ دار نہیں ہوگی۔تاہم ، اگر اس خدمت میں لیبارٹری اور صارف (ان شرائط سمیت) کے مابین معاہدہ صارفین کے معاہدے کے قانون میں طے شدہ صارف کا معاہدہ بن جاتا ہے تو ، اس چھوٹ کا اطلاق نہیں ہوتا ہے۔",
        "یہاں تک کہ سابقہ ​​پیراگراف میں مخصوص معاملات میں بھی ، لیبارٹری کو نقصان پہنچا ہے (بھاری غفلت کو چھوڑ کر) جہاں صارف پیش گوئی کرتا ہے یا پیش گوئی کرتا ہے۔)اس کے علاوہ ، لیب میں غفلت (سنگین غفلت کو چھوڑ کر) کی وجہ سے پہلے سے طے شدہ یا تشدد کی وجہ سے صارفین کو ہونے والے نقصانات کے لئے معاوضہ صرف مہینے میں موصول ہونے والی فیسوں کی رقم تک ہی محدود ہوگا جب صارف کے نقصانات کو پیش آیا۔",
        "لیبارٹری صارفین اور دوسرے صارفین یا تیسرے فریق کے مابین کسی بھی لین دین ، ​​مواصلات ، تنازعات وغیرہ کے لئے ذمہ دار نہیں ہوگی۔"
      ]
    },
    "section7": {
      "title": "آرٹیکل 7 (خدمت کے مواد کی تبدیلی وغیرہ)",
      "content": [
        "لیبارٹری صارف کو پیشگی اطلاع کے بغیر خدمت کے مندرجات کو تبدیل ، شامل یا ختم کرسکتی ہے ، اور صارف اسے قبول کرے گا۔"
      ]
    },
    "section8": {
      "title": "آرٹیکل 8 (استعمال کی شرائط میں تبدیلی)",
      "content": [
        "مندرجہ ذیل معاملات میں ، لیبارٹری ان شرائط کو صارف کی انفرادی رضامندی کے بغیر تبدیل کرسکتی ہے۔",
        "جب ان شرائط کی تبدیلی صارف کی عام دلچسپی کے مطابق ہوتی ہے۔",
        "ان شرائط میں تبدیلی اس خدمت کے استعمال کے معاہدے کے مقصد کی روشنی میں عقلی ہے ، اور تبدیلیوں کی ضرورت کی روشنی میں ، تبدیلی کے بعد مواد کے مساوی اور دیگر تبدیلیوں کی روشنی میں۔"
      ]
    },
    "section9": {
      "title": "آرٹیکل 9 (ذاتی معلومات کو سنبھالنا)",
      "content": [
        "لیبارٹری کو لیبارٹری \"رازداری کی پالیسی\" کے مطابق اس خدمت کے استعمال کے ذریعے حاصل کردہ ذاتی معلومات کے لئے مناسب طریقے سے سنبھالا جائے گا۔"
      ]
    },
    "section10": {
      "title": "آرٹیکل 10 (حقوق کی ذمہ داریوں کی منتقلی کی ممانعت)",
      "content": [
        "صارف ان شرائط پر مبنی صحیح یا ذمہ داریوں کو تیسرے فریق کو پہلے سے رضامندی کے بغیر منتقل یا فراہم نہیں کرسکتا ہے۔"
      ]
    },
    "section11": {
      "title": "آرٹیکل 11 (جوائس لا / جج)",
      "content": [
        "ان شرائط کی ترجمانی میں ، جاپانی قانون ایک تعمیل قانون ہے۔",
        "خدمت کے بارے میں تنازعہ کی صورت میں ، عدالت ، جو لیب کے ہیڈ آفس پر دائرہ اختیار رکھتی ہے ، خصوصی طور پر دائرہ اختیار میں ہوگی۔"
      ]
    }
  },
  "footer": {
    "content": "بس اتنا ہے"
  }
}

export default Terms_UR