export const Index_AR = {
  "meta": {
    "title": "القناة",
    "description": "القناة هي لوحة نشرة ترجمة تلقائية متعددة اللغات.يمكنك التواصل بسهولة مع الناس في جميع أنحاء العالم."
  },
  "welcome_message": "مرحبًا بك في لوحة نشرة الترجمة التلقائية متعددة اللغات \"The Channel\" حيث يمكنك مقابلة أصوات العالم!",
  "translation_instructions": "تتم ترجمة المواضيع والتعليقات تلقائيًا إلى لغتك المفضلة.يمكن تعيين لغة وجهة الترجمة من عمود التحديد في أعلى يمين الشاشة.",
  "thread_creation_guide": "هل تريد مشاركة شيء ما؟على سبيل المثال ، أي موضوع موضع ترحيب ، مثل \"انطباعات حول الكتب التي قرأتها مؤخرًا\" و \"أفضل نصيحة لتخطيط السفر\".الوصول إلى شاشة إنشاء مؤشر الترابط من القائمة في الجزء العلوي الأيسر وجرب منشورًا جديدًا باهتمامك.",
  "community_impact_message": "رسالتك تهب ريح جديدة في المجتمع.",
  "latest_update_thread": "أحدث موضوع تحديث",
  "new_thread": "موضوع وصول جديد",
  "update_date": "تحديث يوم",
  "created_date": "تاريخ الإنشاء"
}

export default Index_AR