export const Policy_AR = {
  "header": {
    "title": "سياسة ملفات الارتباط",
    "content": "يعد معهد أبحاث جامعة Waseda (المشار إليه فيما يلي باسم \"معهد البحث\") لغرض تحليل استخدام موقع المستخدم وتوفير خدمات مخصصة للعملاء الأفراد. استخدم ملف تعريف الارتباط لجمع معلومات معينة."
  },
  "sections": {
    "section1": {
      "title": "1.حول ملفات تعريف الارتباط",
      "content": [
        "ملف تعريف الارتباط هو وظيفة تتيح لتصفح موقع المستخدمين للمستخدمين حفظ كمبيوتر العميل (الأجهزة التي يمكن توصيلها بالإنترنت ، مثل أجهزة الكمبيوتر والهواتف الذكية والأجهزة اللوحية).",
        "يتم تعيين بعض ملفات تعريف الارتباط من قبل مختبرنا (ملف تعريف الارتباط الطرف الأول)."
      ]
    },
    "section2": {
      "title": "2.الغرض من استخدام ملفات تعريف الارتباط",
      "content": [
        "في مختبرنا ، قد نستخدم المعلومات التي تم جمعها باستخدام ملفات تعريف الارتباط لتحسين وتحسين الخدمات المقدمة."
      ]
    }
  },
  "footer": {
    "content": "هذا كل شئ"
  }
}

export default Policy_AR