export const Terms_AR = {
  "header": {
    "title": "شروط الخدمة",
    "content": "شروط الخدمة هذه (المشار إليها فيما يلي باسم \"المصطلحات\") هي الخدمات المقدمة من مختبر Nishimura بجامعة Waseda (المشار إليها فيما يلي باسم \"مختبرنا\") على هذا الموقع (المشار إليها فيما يلي باسم \"هذه الخدمة\".) وهي تحدد الشروط من الاستخدام.سيستخدم المستخدمون (المشار إليها فيما يلي باسم \"المستخدمين\") هذه الخدمة وفقًا لهذه الشروط."
  },
  "sections": {
    "section1": {
      "title": "المادة 1 (النطاق المعمول به)",
      "content": [
        "تنطبق هذه الشروط على جميع العلاقات المتعلقة باستخدام هذه الخدمة بين المستخدم والمختبر.",
        "قد يوفر المختبر مواصفات مختلفة (يشار إليها فيما يلي باسم \"اللوائح الفردية\") ، مثل هذه المصطلحات والقواعد للاستخدام ، بالإضافة إلى هذه الخدمات.يجب أن تكون هذه اللوائح الفردية جزءًا من هذه الاتفاقات ، بغض النظر عن الاسم.",
        "إذا كانت أحكام هذه الشروط غير متسقة مع اللوائح الفردية في المقالة السابقة ، فيجب إعطاء الأولوية للوائح الفردية طالما لم يتم تحديد اللوائح الفردية."
      ]
    },
    "section2": {
      "title": "المادة 2 (الحظر)",
      "content": [
        "يجب على المستخدمين عدم تنفيذ الإجراءات التالية عند استخدام هذه الخدمة.",
        "-العوامل التي تنتهك القوانين أو النظام العام والأخلاق",
        "-المتعلقة بالأفعال الجنائية",
        "-فعل تدمير أو إعاقة وظائف الخادم أو الشبكة للمستخدمين الآخرين أو المستخدمين الثالثين في هذه الخدمة",
        "-العاملات التي قد تتداخل مع تشغيل هذه الخدمة",
        "-عمليات جمع أو تجميع المعلومات الشخصية حول المستخدمين الآخرين",
        "-لدودة أو محاولات غير مصرح بها",
        "-عمليات توفير الأرباح بشكل مباشر أو غير مباشر للقوى المضادة للمجتمع فيما يتعلق بخدمات مختبرنا",
        "-العاملات التي تنتهك حقوق الملكية الفكرية ، وحقوق الصورة ، والخصوصية ، وغيرها من الحقوق أو المصالح للمستخدمين الآخرين أو المستخدمين الثالثين أو أطراف ثالثة من هذه الخدمة",
        "فعل نشر أو نقل المحتويات التي يحددها المختبر لتضمين التعبيرات التالية أو المدرجة في هذه الخدمة",
        "- تعبير عنيف",
        "-التعبير الجنسي المجسم",
        "-التعبير الذي يؤدي إلى التمييز حسب العرق ، والجنسية ، والعقيدة ، والجنس ، والوضع الاجتماعي ، والبوابات ، إلخ.",
        "-تعبير عن جذب أو يعزز الانتحار ، والذات ، وتعاطي المخدرات",
        "-تعبيرات أخرى تشمل المحتوى المضاد للمجتمع وعدم الراحة الآخرين",
        "فعل الحكم من قبل مختبرنا لهذا الغرض أو للغرض",
        "-عمليات المبيعات والإعلان والإعلان والتماس وأغراض أخرى (باستثناء تلك المعتمدة من قبل مختبرنا)",
        "-يتجسد لغرض النشاط الجنسي والفحاح",
        "-أفعال تهدف إلى المواجهة والتعارف مع الجنس الآخر دون معرفة",
        "-تهدف عمليات التحرش وافتراء المستخدمين الآخرين",
        "-تهدف العوامل التي تهدف إلى توفير العيوب أو الأضرار أو عدم الراحة للمستخدمين الآخرين في هذه الخدمة أو غيرهم من المستخدمين في هذه الخدمة",
        "-يعمل الآخر باستخدام هذه الخدمة لأغراض أخرى مختلفة عن الغرض من الاستخدام المخطط له من خلال هذه الخدمة",
        "-النشاط الديني أو التماس للجماعات الدينية",
        "-أفعال أن قاضي المختبر لدينا غير مناسب"
      ]
    },
    "section3": {
      "title": "المادة 3 (تعليق توفير هذه الخدمة ، وما إلى ذلك)",
      "content": [
        "يجوز للمختبر تعليق أو تعليق كل أو جزء من الخدمات دون أي من الأسباب التالية لما يلي.",
        "-حتى نظام الحوسبة لهذه الخدمة للحفاظ على نظام الكمبيوتر أو تحديثه",
        "-عندما تكون هذه الخدمة صعبة بسبب إجبار القوى مثل الزلازل أو البرق أو النار أو انقطاع التيار الكهربائي أو الكوارث الطبيعية ،",
        "-عندما يتوقف جهاز الكمبيوتر أو خط الاتصال بسبب حادث",
        "إضافة إلى ذلك ، إذا قرر المختبر أنه من الصعب تقديم هذه الخدمة",
        "لن يكون المختبر مسؤولاً عن أي عيوب أو تلف للمستخدمين أو أطراف ثالثة بسبب تعليق أو تعليق خدمة الخدمة."
      ]
    },
    "section4": {
      "title": "المادة 4 (حقوق الطبع والنشر)",
      "content": [
        "يستخدم المستخدمون هذه الخدمة ونشر أو تحميل أو نشر أو تحميل أو نشر أو إرسال هذه الخدمة فقط للحصول على معلومات مثل حقوق الطبع والنشر أو غيرها من حاملي الحق الضروريين. يمكنك القيام بذلك.",
        "يجب حجز حقوق الطبع والنشر مثل الجمل والصور والصور ، وما إلى ذلك.ومع ذلك ، فإن هذا المختبر ضروري لنشر الجمل أو الصور والصور والصور وما إلى ذلك. يجب ألا تمارس حقوق الموظفين في هذا الاستخدام.",
        "باستثناء الفقرة السابقة ، فإن جميع حقوق الطبع والنشر وحقوق الملكية الفكرية الأخرى لجميع المعلومات المتعلقة بهذه الخدمة وهذه الخدمة تنتمي إلى الحامل الصحيح الذي سمح باستخدام هذا المختبر أو المختبر. الترجمة ، التعديل ، إعادة الطباعة ، ناقل الحركة العام (بما في ذلك الإرسال) ، الإرسال ، التوزيع ، النشر ، استخدام الأعمال ، إلخ."
      ]
    },
    "section5": {
      "title": "المادة 5 (حد الاستخدام وحذف التسجيل)",
      "content": [
        "إذا كان المستخدم يقع تحت أي مما يلي ، فيجوز لنا حذف بيانات النشر دون إشعار مسبق ونقيد استخدام هذه الخدمة للمستخدم. MASU.",
        "-إذا انتهكت أي من شروط هذه الشروط",
        "-بالإضافة إلى ذلك ، إذا قرر مختبرنا أن استخدام هذه الخدمة غير مناسب",
        "المختبر غير مسؤول عن أي أضرار ناتجة عن المختبر بناءً على هذه المقالة."
      ]
    },
    "section6": {
      "title": "المادة 6 (تجديد وإعفاء الضمان)",
      "content": [
        "يعتبر المختبر عيوبًا فعالة أو قانونية أو قانونية (السلامة ، الموثوقية ، الدقة ، الكمال ، الصلاحية ، التوافق لأغراض محددة ، الأمن ، الأخطاء ، وانتهاك الحقوق. لا يوجد ضمان واضح أو ضمني بعدم وجوده.",
        "لن يكون المختبر مسؤولاً عن أي أضرار تسببها المستخدمون بسبب هذه الخدمة ، باستثناء الإهمال المتعمد أو الثقيل للمختبر.ومع ذلك ، إذا كان العقد بين المختبر والمستخدم (بما في ذلك هذه الشروط) في هذه الخدمة يصبح عقدًا للمستهلك المنصوص عليه في قانون عقد المستهلك ، فإن هذا الإعفاء لا يتم تطبيقه.",
        "حتى في الحالات المحددة في الفقرة السابقة ، يتلف المختبر (باستثناء الإهمال الشديد (باستثناء الإهمال الخطير)) بسبب الأنشطة الافتراضية أو غير القانونية بسبب الإهمال (باستثناء الإهمال الشديد). لا نتحمل أي مسؤولية عن المختبر أو الحالة حيث يكون المستخدم متوقعًا أو متوقعًا.)بالإضافة إلى ذلك ، فإن التعويض عن الأضرار الناجمة عن المستخدمين بسبب الافتراضي أو الضرر بسبب الإهمال في المختبر (باستثناء الإهمال الخطير) يقتصر على مبلغ رسوم الاستخدام الواردة في الشهر الذي حدثت فيه الأضرار من قبل المستخدم.",
        "لن يكون المختبر مسؤولاً عن أي معاملات أو اتصالات أو تعارضات وما إلى ذلك بين المستخدمين والمستخدمين الآخرين أو أطراف ثالثة."
      ]
    },
    "section7": {
      "title": "المادة 7 (تغيير محتوى الخدمة ، وما إلى ذلك)",
      "content": [
        "يجوز للمختبر تغيير الخدمة أو إضافة أو إلغاء الخدمة دون إشعار مسبق إلى المستخدم ، وسيقبلها المستخدم."
      ]
    },
    "section8": {
      "title": "المادة 8 (تغيير شروط الاستخدام)",
      "content": [
        "في الحالات التالية ، قد يغير المختبر هذه المصطلحات دون موافقة المستخدم الفردية.",
        "عندما يتوافق تغيير هذه المصطلحات مع مصلحة المستخدم العامة.",
        "التغيير في هذه المصطلحات عقلانية في ضوء الغرض من عقد استخدام الخدمة هذا ، وفي ضوء الحاجة إلى التغييرات ، ومكافئ المحتوى بعد التغيير ، والتغييرات الأخرى."
      ]
    },
    "section9": {
      "title": "المادة 9 (التعامل مع المعلومات الشخصية)",
      "content": [
        "يجب التعامل مع المختبر بشكل مناسب للحصول على المعلومات الشخصية التي تم الحصول عليها من خلال استخدام هذه الخدمة وفقًا لـ \"سياسة الخصوصية\" للمختبر."
      ]
    },
    "section10": {
      "title": "المادة 10 (حظر نقل التزامات الحقوق)",
      "content": [
        "لا يمكن للمستخدم نقل أو تقديم الحق أو الالتزامات بناءً على هذه الشروط إلى أطراف ثالثة دون موافقة مسبقة في المختبر مقدمًا."
      ]
    },
    "section11": {
      "title": "المادة 11 (JOICE LAW / Judge)",
      "content": [
        "في تفسير هذه الشروط ، القانون الياباني هو قانون متوافق.",
        "في حالة وجود نزاع بشأن هذه الخدمة ، تكون المحكمة ، التي لديها اختصاص على المكتب الرئيسي للمختبر ، حصريًا تحت الولاية القضائية."
      ]
    }
  },
  "footer": {
    "content": "هذا كل شئ"
  }
}

export default Terms_AR