export const Index_OR = {
  "meta": {
    "title": "ଚ୍ୟାନେଲ |",
    "description": "ଚ୍ୟାନେଲ ହେଉଛି ଏକ ବହୁଭାଷୀ ସ୍ୱୟଂଚାଳିତ ଅନୁବାଦ ବୁଲେଟ୍ରାଲିନ୍ ବୋର୍ଡ |ଆପଣ ସହଜରେ ସମଗ୍ର ବିଶ୍ୱରେ ଯୋଗାଯୋଗ କରିପାରିବେ |"
  },
  "welcome_message": "ବହୁ ସଂଖ୍ୟରେ ସ୍ୱୟଂଚାଳିତ ଅନୁବାଦକୁ ବୁଲେଟିନ୍ ବୋର୍ଡ \"ଚ୍ୟାନେଲ ବୋର୍ଡ\" କୁ ଯେଉଁଥିରେ ଚ୍ୟାନେଲକୁ ଆପଣ ଭେଟିବେ!",
  "translation_instructions": "ସୂତ୍ର ଏବଂ ମନ୍ତବ୍ୟ ସ୍ୱୟଂଚାଳିତ ଭାବରେ ତୁମର ପ୍ରିୟ ଭାଷାରେ ଅନୁବାଦିତ |ଅନୁବାଦ ଗନ୍ତବ୍ୟସ୍ଥଳର ଭାଷା ପରଦାର ଉପର ଡାହାଣରେ ସ୍କ୍ରିନ୍ ସ୍ତମ୍ଭରୁ ସେଟ୍ ହୋଇପାରିବ |",
  "thread_creation_guide": "ଆପଣ କିଛି ଅଂଶୀଦାର କରିବାକୁ ଚାହୁଁଛନ୍ତି କି?ଉଦାହରଣ ସ୍ୱରୂପ, ଯେକ any ଣସି ବିଷୟ ସ୍ୱାଗତଯୋଗୀ, ଯେପରିକି \"ବହିଗୁଡ଼ିକ ବିଷୟରେ\" ବହି ବିଷୟରେ ପ୍ରଭାବ \"ଏବଂ\" ଭ୍ରମଣ ଯୋଜନାବଣ ପାଇଁ ସର୍ବୋତ୍ତମ ଉପଦେଶ \"ଉପର ବାମ ପାର୍ଶ୍ୱରେ ଥିବା ମେନୁରୁ ଥ୍ରେଡ୍ କ୍ରିଏସନ୍ ସ୍କ୍ରିନ୍ କୁ ପ୍ରବେଶ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଆଗ୍ରହ ସହିତ ଏକ ନୂତନ ପୋଷ୍ଟ ଚେଷ୍ଟା କରନ୍ତୁ |",
  "community_impact_message": "ତୁମର ପୋଷ୍ଟ ସମ୍ପ୍ରଦାୟକୁ ଏକ ନୂତନ ପବନ ପ୍ରବାହିତ କରେ |",
  "latest_update_thread": "ଅତ୍ୟାଧୁନିକ ଅଦ୍ୟତନ ସୂତ୍ର |",
  "new_thread": "ନୂତନ ଆଗମନ ସୂତା |",
  "update_date": "ଦିନ ଅଦ୍ୟତନ",
  "created_date": "ସୃଷ୍ଟି ତାରିଖ"
}

export default Index_OR