export const Policy_OR = {
  "header": {
    "title": "କୁକି ନୀତି |",
    "content": "ୱାସା ବିଶ୍ୱବିଦ୍ୟାଳୟ ନିଶ୍ମା ବିଶ୍ୱବିଦ୍ୟାଳୟ ଇନଷ୍ଟିଟ୍ୟୁଟ୍ (ଏଠାରେ ଥିବା ୱେବସାଇଟ୍ \"ଭାବରେ ଏବଂ ବ୍ୟକ୍ତିଗତ ଗ୍ରାହକଙ୍କୁ କଷ୍ଟମାଇଜ୍ ସେବା ଯୋଗାଇବା ଉଦ୍ଦେଶ୍ୟରେ କୁହାଯାଏ | ନିର୍ଦ୍ଦିଷ୍ଟ ସୂଚନା ସଂଗ୍ରହ କରିବା ପାଇଁ ଏକ କୁକି ବ୍ୟବହାର କରନ୍ତୁ |"
  },
  "sections": {
    "section1": {
      "title": "1କୁକିଜ୍ ବିଷୟରେ",
      "content": [
        "ଏକ କୁକି ହେଉଛି ଏକ ଫଙ୍କସନ୍ ଯାହା ଉପଭୋକ୍ତାମାନଙ୍କର କମ୍ପ୍ୟୁଟରର କମ୍ପ୍ୟୁଟର (ଉପକରଣଗୁଡ଼ିକ ଯାହା ଅନ୍ତରାପୃଷ୍ଠକୁ ବ୍ୟବହାର କରିଥାଏ, ଯେପରିକି PC, ସ୍ମାର୍ଟଫୋନ୍, ଏବଂ ଟାବଲେଟଗୁଡିକ) |",
        "କିଛି କୁକିଜ୍ ଆମର ଲ୍ୟାବ୍ ଦ୍ୱାରା ସେଟ୍ ହୋଇଛି (ପ୍ରଥମ ପାର୍ଟୀ କୁକି) |"
      ]
    },
    "section2": {
      "title": "2କୁକିଜ୍ ବ୍ୟବହାରର ଉଦ୍ଦେଶ୍ୟ |",
      "content": [
        "ଆମର ଲାବୋରେଟୋରୋରିଆରେ, ଆମେ ପ୍ରଦାନ କରାଯାଇଥିବା ସେବାରେ ଉନ୍ନତି ଆଣିବା ଏବଂ ଉନ୍ନତି ପାଇଁ କୁକିଜ୍ ବ୍ୟବହାର କରି ସଂଗୃହିତ ସୂଚନାକୁ ଆମେ ବ୍ୟବହାର କରିପାରିବା |"
      ]
    }
  },
  "footer": {
    "content": "ଖାଲି ଏତିକି"
  }
}

export default Policy_OR