export const Index_RU = {
  "meta": {
    "title": "Канал",
    "description": "Канал представляет собой многоязычную автоматическую доску объявлений.Вы можете легко общаться с людьми по всему миру."
  },
  "welcome_message": "Добро пожаловать на многоязычную доску автоматического перевода «Канал», где вы можете встретить голоса мира!",
  "translation_instructions": "Темы и комментарии автоматически переводятся на ваш любимый язык.Язык назначения перевода может быть установлен из столбца выбора в правом верхнем углу экрана.",
  "thread_creation_guide": "Вы хотите что -то поделиться?Например, любая тема приветствуется, например, «впечатления о книгах, которые я недавно прочитал» и «Лучший совет по планированию путешествий».Получите доступ к экрану создания потока из меню слева в верхней части верхней части и попробуйте новый пост с вашим интересом.",
  "community_impact_message": "Ваш пост поражает новый ветер в сообщество.",
  "latest_update_thread": "Последний поток обновления",
  "new_thread": "Новое приезд",
  "update_date": "Обновление дня",
  "created_date": "Дата создания"
}

export default Index_RU