export const Policy_RU = {
  "header": {
    "title": "Политика cookie",
    "content": "Научно -исследовательский институт Университета Васеды Нисимура (далее, называемый «Институтом исследований»), предназначен для анализа использования веб -сайта пользователя и предоставления индивидуальных услуг отдельным клиентам. Используйте куки для сбора определенной информации."
  },
  "sections": {
    "section1": {
      "title": "1О печенье",
      "content": [
        "Cookie - это функция, которая позволяет просматривать веб -сайт пользователей запоминать компьютер клиента (устройства, которые могут быть подключены к Интернету, такие как ПК, смартфоны и планшеты).",
        "Некоторые файлы cookie устанавливаются нашей лабораторией (первая вечеринка cookie)."
      ]
    },
    "section2": {
      "title": "2Цель использования файлов cookie",
      "content": [
        "В нашей лаборатории мы можем использовать информацию, собранную с использованием файлов cookie для улучшения и улучшения предоставляемых услуг."
      ]
    }
  },
  "footer": {
    "content": "вот и все"
  }
}

export default Policy_RU