export const Terms_RU = {
  "header": {
    "title": "Условия использования",
    "content": "Настоящие Условия обслуживания (далее именуемые «термины») - это услуги, предоставляемые Университетом Васеды Нисимура (далее именуемой «Наша лаборатория») на этом веб -сайте (далее называется «эта служба».). использования.Пользователи (далее называемый «пользователи») будут использовать эту услугу в соответствии с настоящими Условиями."
  },
  "sections": {
    "section1": {
      "title": "Статья 1 (применимый диапазон)",
      "content": [
        "Настоящие Условия применяются ко всем отношениям, связанным с использованием этой услуги между пользователем и лабораторией.",
        "Лаборатория может предоставлять различные спецификации (далее именуемый «отдельные правила»), такие как эти термины и правила для использования, в дополнение к этим услугам.Эти индивидуальные правила являются частью этих соглашений, независимо от названия.",
        "Если положения настоящих Условий несовместимы с отдельными правилами в предыдущей статье, отдельные правила должны быть приоритетными, если не указано иное в отдельных правилах."
      ]
    },
    "section2": {
      "title": "Статья 2 (запрет)",
      "content": [
        "Пользователи не должны выполнять следующие действия при использовании этой службы.",
        "-Какции, которые нарушают законы или общественный порядок и мораль",
        "-Кэкзам, связанные с преступными действиями",
        "-Акт уничтожения или препятствия сервера или сетевых функций других пользователей или третьих участников в этой службе",
        "-Краки, которые могут мешать работе этой услуги",
        "-Корации для сбора или накопления личной информации о других пользователях",
        "-Науторизованный доступ или попытки",
        "-Кракируют прибыль прямо или косвенно антисоциальным силам в связи с услугами нашей лаборатории",
        "-Какции, которые нарушают права интеллектуальной собственности, права на портретиву, конфиденциальность и другие права или интересы других пользователей или третьих участников или третьих сторон этой услуги",
        "Закон о размещении или передаче содержимого, определяемого лабораторией, для включения следующих выражений или включенных в эту услугу",
        "― - Несмотря на жестокое выражение",
        "-Со -блокированное сексуальное выражение",
        "-En выражение, которое приводит к дискриминации расы, национальностью, вероисповеданием, полу, социальным статусом, воротами и т. Д.",
        "-En выражение, которое привлекает или способствует самоубийству, самоуверенному, злоупотреблению наркотиками",
        "-Другое выражения, которые включают анти -социальное содержание и дискомфорт другие",
        "Акт судейства нашей лабораторией для этой цели или для этой цели",
        "-Кэкзаги для продаж, рекламы, рекламы, ходатайства и других целей (за исключением тех, которые одобрены нашей лабораторией)",
        "-Созгивает с целью сексуальной активности и непристойности",
        "-От, направленные на столкновение и встреча с противоположным полом, не зная",
        "-Кэкшн, направленные на преследование и клевета других пользователей",
        "-Кэкзаги, направленные на предоставление недостатков, ущерба или дискомфорта другим пользователям в этой службе или другим пользователям в этой службе",
        "-Другое действие, используя эту услугу, для других целей, отличных от цели использования, запланированной этой службой",
        "Религиозная деятельность или просьба религиозным группам",
        "-Другое, что наш лабораторный судья является неуместным"
      ]
    },
    "section3": {
      "title": "Статья 3 (приостановка предоставления этой услуги и т. Д.)",
      "content": [
        "Лаборатория может приостановить или приостановить все или часть услуг без какой -либо из следующих причин для следующего.",
        "-Ко, чтобы вычислительная система для этой службы для поддержания или обновления компьютерной системы",
        "-Когда эта служба затруднена из -за силового мажоризации, такого как землетрясения, молния, огонь, отключение электроэнергии или стихийные бедствия,",
        "-Когда компьютер или линия связи останавливаются из -за аварии",
        "-На дополнение, если лаборатория определяет, что трудно предоставить эту услугу",
        "Лаборатория не несет ответственности за какие -либо недостатки или повреждения пользователям или третьим лицам из -за приостановки или приостановки службы услуги."
      ]
    },
    "section4": {
      "title": "Статья 4 (авторское право)",
      "content": [
        "Пользователи используют эту услугу, публикуют или загружают информацию о необходимых правах интеллектуальной собственности, таких как авторское право, или только информацию, такую ​​как изображения, изображения и т. Д. С разрешения необходимых правообладателей. Вы можете сделать это.",
        "Авторские права, такие как предложения, изображения, изображения и т. Д., Опубликованные пользователем, использующим эту службу, должны быть зарезервированы пользователю или другим существующим правильным держателям.Тем не менее, эта лаборатория необходима для размещения или загруженных предложений, изображений, изображений и т. Д. Использование этой услуги для улучшений, улучшения качества, исправлений недостатков и публичной рекламы этой услуги. Она должна быть доступна в диапазоне и пользователю не должен осуществлять права автора в отношении этого использования.",
        "За исключением предыдущего абзаца, все права авторских прав и других прав интеллектуальной собственности всей информации, связанной с этой услугой, и этой услуги принадлежат правильному владельцу, который разрешил использование этой лаборатории или лаборатории, пользователи не должны дублировать, передавать, кредитовать, Перевод, модификация, перепечатка, публичная передача (включая передачу), передача, распространение, публикация, использование бизнеса и т. Д."
      ]
    },
    "section5": {
      "title": "Статья 5 (лимит использования и удаление регистрации)",
      "content": [
        "Если пользователь подпадает под какое -либо из следующего, мы можем удалить данные о сообщении без предварительного уведомления и ограничить использование этой службы пользователю. MASU.",
        "-Если нарушаете любой из условий настоящих Условий",
        "-Это, если наша лаборатория определит, что использование этой услуги не подходит",
        "Лаборатория не несет ответственности за любые убытки, вызванные лабораторией на основе этой статьи."
      ]
    },
    "section6": {
      "title": "Статья 6 (обновление и освобождение от гарантии)",
      "content": [
        "Лаборатория является эффективно или юридически дефектными или правовыми дефектами (безопасность, надежность, точность, совершенство, достоверность, совместимость для конкретных целей, безопасность, ошибки и нарушение прав. Явную или неявную гарантию, что нет.",
        "Лаборатория не несет ответственности за любые убытки, вызванные пользователями из -за этой услуги, за исключением преднамеренной или тяжелой халатности лаборатории.Однако, если договор между лабораторией и пользователем (включая настоящие Условия) в этой услуге становится потребительским договором, предусмотренным в Законе о договоре потребителей, это освобождение не применяется.",
        "Даже в случаях, указанных в предыдущем параграфе, лаборатория повреждена (исключая тяжелую халатность (исключая серьезную халатность)) из -за дефолта или незаконной деятельности из -за халатности (за исключением тяжелой халатности). Мы не несем никакой ответственности за лабораторию или дело где пользователь предвидит или предвидит.)Кроме того, компенсация за ущерб, причиненные пользователям из -за дефолта или деликта из -за халатности в лаборатории (за исключением серьезной небрежности), ограничивается суммой платы за использование, полученные в течение месяца, когда пользователь произошел ущерб.",
        "Лаборатория не несет ответственности за какие -либо транзакции, сообщения, конфликты и т. Д. Между пользователями и другими пользователями или третьими лицами."
      ]
    },
    "section7": {
      "title": "Статья 7 (смена содержания обслуживания и т. Д.)",
      "content": [
        "Лаборатория может изменить, добавить или отменить услугу без предварительного уведомления пользователя, и пользователь примет ее."
      ]
    },
    "section8": {
      "title": "Статья 8 (изменение условий использования)",
      "content": [
        "В следующих случаях лаборатория может изменить эти термины без индивидуального согласия пользователя.",
        "Когда изменение этих терминов соответствует общему интересу пользователя.",
        "Изменения в этих терминах рациональны в свете цели этого договора об использовании услуг и в свете необходимости изменений, эквивалент содержания после изменения и других изменений."
      ]
    },
    "section9": {
      "title": "Статья 9 (обработка личной информации)",
      "content": [
        "Лаборатория должна быть обработана надлежащим образом для личной информации, полученной за счет использования этой услуги в соответствии с лабораторной «Политикой конфиденциальности»."
      ]
    },
    "section10": {
      "title": "Статья 10 (Запрет на передачу прав на права)",
      "content": [
        "Пользователь не может перенести или предоставить право или обязательства на основе настоящих Условий третьим сторонам без предварительного согласия в лаборатории заранее."
      ]
    },
    "section11": {
      "title": "Статья 11 (Joice Law / судья)",
      "content": [
        "В интерпретации этих условий японский закон является соответствием законом.",
        "В случае спора относительно службы, суд, который имеет юрисдикцию над главным офисом лаборатории, должен быть исключительно под юрисдикцией."
      ]
    }
  },
  "footer": {
    "content": "вот и все"
  }
}

export default Terms_RU