export const Index_SR = {
  "meta": {
    "title": "Канал",
    "description": "Канал је вишејезични аутоматска плоча за превођење.Можете лако комуницирати са људима широм света."
  },
  "welcome_message": "Добродошли на вишејезични аутоматску плочу за превођење \"Тхе Цханнел\" где можете да упознате гласове света!",
  "translation_instructions": "Теме и коментари аутоматски се преведу на ваш омиљени језик.Језик превод одредишта може се подесити из колоне за избор у горњем десном углу екрана.",
  "thread_creation_guide": "Да ли желите нешто да делите?На пример, свака тема је добродошла, као што су \"утисци о књигама које сам прочитао недавно\" и \"најбољи савет за планирање путовања\".Приступите екрану креирања нити из менија у горњем левом делу и испробајте нови пост са својим интересовањем.",
  "community_impact_message": "Ваш пост дува нови ветар у заједницу.",
  "latest_update_thread": "Најновија написа о ажурирању",
  "new_thread": "Нова нит доласка",
  "update_date": "Дан ажурирања",
  "created_date": "Датум креирања"
}

export default Index_SR