export const Policy_SR = {
  "header": {
    "title": "Политика колачића",
    "content": "Истраживачки институт Универзитета у Универзитету Нисхимура (у даљем тексту \"Институт за истраживање\") је у сврху анализе коришћења корисника корисника и пружање прилагођених услуга појединим купцима. Користите колачић за прикупљање одређених информација."
  },
  "sections": {
    "section1": {
      "title": "1.О колачићима",
      "content": [
        "Колачић је функција која омогућава веб страницу корисника прегледавање да меморише рачунар купца (уређаји који се могу повезати на Интернет, као што су ПЦ-ови, паметне телефоне и таблете).",
        "Неки колачићи поставља наша лабораторија (први колачић за забаву)."
      ]
    },
    "section2": {
      "title": "2.Сврха употребе колачића",
      "content": [
        "У нашој лабораторији можемо да користимо информације прикупљене коришћењем колачића за побољшање и побољшање пружених услуга."
      ]
    }
  },
  "footer": {
    "content": "то је све"
  }
}

export default Policy_SR