export const Terms_SR = {
  "header": {
    "title": "услови коришћења",
    "content": "Ови услови коришћења услуге (у даљем тексту \"услова\") су услуге које пружа Васеда Университи Нисхимура лабораторија (у даљем тексту \"наша лабораторија\") на овој веб страници (у даљем тексту \"у даљем тексту\" ову услугу \".\") Она утврђује услове употребе.Корисници (у даљем тексту \"Корисници\") ће ову услугу користити у складу са овим условима."
  },
  "sections": {
    "section1": {
      "title": "Члан 1 (Применљиви распон)",
      "content": [
        "Ови услови примењују се на све односе који се односе на употребу ове услуге између корисника и лабораторије.",
        "Лабораторија може да пружи различите спецификације (у даљем тексту \"појединачне прописе\"), као што су ови услови и правила за употребу, поред ових услуга.Ови појединачни прописи су део ових споразума, без обзира на име.",
        "Ако су одредбе ових услова недоследне са појединим прописима у претходном чланку, појединачни прописи морају бити приоритетни ако нису другачије одређени у појединачним прописима."
      ]
    },
    "section2": {
      "title": "Члан 2 (забрана)",
      "content": [
        "Корисници не смеју да обављају следеће радње када је коришћење ове услуге.",
        "-Коди које крше законе или јавни ред и морал",
        "- у вези са кривичним дјелима",
        "- чин уништавања или ометање сервера или мрежних функција других корисника или трећих корисника у овој услузи",
        "-Кодије које могу ометати рад ове услуге",
        "-Кодици за прикупљање или акумулирање личних података о другим корисницима",
        "-Уновљени приступање или покушаји",
        "-Има да пруже профит директно или индиректно анти-социоштву сила у вези са услугама наше лабораторије",
        "-Калекције које крше права интелектуалне својине, права портрета, приватност и друга права или интересе других корисника или трећих корисника или трећих страна ове услуге",
        "Чин објављивања или преношења садржаја које је утврдила лабораторија да укључује следеће изразе или укључене на ову услугу",
        "- Високо насилни израз",
        "-СО -БЛОСОКЕД СЕКСУАЛНИ ИЗРАЖАВАЊЕ",
        "-У израз који доводи до дискриминације расе, националности, веровања, пол, социјалног статуса, капије итд.",
        "-У израз који привлачи или промовише самоубиство, само-грозницу, злоупотреба дрога",
        "-Остало изразе који укључују анти-социјални садржај и нелагодности других",
        "Чин судења по нашој лабораторији у сврху или у сврху",
        "-Катографије за продају, оглашавање, оглашавање, позивање и друге сврхе (искључујући оне које одобри наша лабораторија)",
        "-Козе у сврху сексуалне активности и опсцености",
        "- дјелује на циљ сусрести и дружење са супротним полом без знања",
        "-Калимирани намењени узнемиравању и клеветом других корисника",
        "-Калимирани су на давање недостатака, оштећења или нелагодности другим корисницима у овој услузи или другим корисницима у овој услузи",
        "-Остала дјела користећи ову услугу у друге сврхе различито од сврхе употребе коју планирају ову услугу",
        "-Религијска активност или тражење верских група",
        "-Остало дјелује да наши лабораторни судија не одговара"
      ]
    },
    "section3": {
      "title": "Члан 3 (Суспензија одредбе ове услуге итд.)",
      "content": [
        "Лабораторија може да обустави или обустави све или део услуга без икаквог следећег разлога за следеће.",
        "- да је систем рачунара за ову услугу да одржава или ажурира рачунар",
        "-Када ова услуга је тешко због више силе, попут земљотреса, громобрана, ватре, искључивања енергије или природних катастрофа,",
        "-Када се рачунара или комуникациона линија заустави због несреће",
        "-У додавању, ако лабораторија утврди да је тешко пружити ову услугу",
        "Лабораторија не смије бити одговорна за било какве недостатке или оштећење корисника или трећих лица због суспензије или суспензије услуге услуге."
      ]
    },
    "section4": {
      "title": "Члан 4 (Ауторска права)",
      "content": [
        "Корисници користе ову услугу, пошту или преносе информације о потребним правима интелектуалне својине као што су ауторска права, или само информације попут слика, слика итд. Са дозволом потребних власника права. Можете то да урадите.",
        "Ауторска права као што су реченице, слике, слике итд. Објавио Корисник који користи ову услугу резервисано је кориснику или другим постојећим власницима права.Међутим, ова лабораторија је неопходна за објављивање или отпремљене реченице, слике, слике итд. Користећи ову услугу побољшања квалитета, побољшање квалитета, исправке недостатака и јавног оглашавања ове услуге. Биће доступан у распону и кориснику неће вршити ауторове право особља у вези са овом употребом.",
        "Осим претходног параграфа, сва права ауторских и других интелектуалних својина свих информација које се односе на ову услугу и ова услуга припадају власнику права који је дозволио употребу ове лабораторије или лабораторију. превод, модификација, преписивање, јавни пренос (укључујући пренос), пренос, дистрибуцију, издаваштво, пословна употреба итд."
      ]
    },
    "section5": {
      "title": "Члан 5 (Коришћење границе и брисање регистрације)",
      "content": [
        "Ако корисник падне под било шта од следећег, можемо да избришемо податке о поштама без претходне најаве и ограничи употребу ове услуге кориснику. Масу.",
        "-Ако кршиш било који од услова ових услова",
        "-У додавању, ако наша лабораторија утврди да употреба ове услуге није прикладна",
        "Лабораторија није одговорна за било какву штету коју је изазвала лабораторијска на основу овог члана."
      ]
    },
    "section6": {
      "title": "Члан 6 (обновљивање и изузеће гаранције)",
      "content": [
        "Лабораторија је ефикасно или правно неисправна или правна оштећења (сигурност, поузданост, тачност, савршенство, валидност, компатибилност за посебне сврхе, сигурност, грешке и кршење права. Не постоји експлицитна или имплицитна гаранција да нема.",
        "Лабораторија не сме бити одговорна за било какву штету коју узрокују корисници због ове услуге, осим намерног или великог непажње лабораторије.Међутим, ако уговор између лабораторија и корисника (укључујући ове услове) у овој услузи постане потрошачки уговор предвиђен у закону о уговору потрошача, ово изузеће се не примењује.",
        "Чак и у случајевима наведеним у претходном ставу, лабораторија је оштећена (без великог непажње (искључујући озбиљну непажњу)) због подразумеваних или илегалних активности због непажње (искључујући тешку непажња). Ми не преузимамо никакву одговорност за лабораторију где је корисник предвиђен или предвиђен.)Поред тога, надокнада за штету узроковане корисницима због подразумеваног или мрља због непажње у лабораторији (без озбиљне непажње) ће бити ограничена на износ накнада за употребу примљених у месецу када је одштета која је одштета дошло од стране корисника.",
        "Лабораторија не може бити одговорна за било какве трансакције, комуникације, сукобе итд. Између корисника и других корисника или трећих лица."
      ]
    },
    "section7": {
      "title": "Члан 7 (Промена садржаја услуга итд.)",
      "content": [
        "Лабораторија се може променити, додавати или укинути услугу без претходне обавештења кориснику, а корисник ће га прихватити."
      ]
    },
    "section8": {
      "title": "Члан 8 (Промена услова употребе)",
      "content": [
        "У следећим случајевима лабораторија може да промени ове услове без појединачног пристанка корисника.",
        "Када се промена ових услова у складу са општим интересовањем корисника.",
        "Промјена у овим условима је рационална у светлу ове уговора о употреби услуге и у светлу потребе за променама, еквивалент садржаја након промене и остале промене."
      ]
    },
    "section9": {
      "title": "Члан 9 (Руковање личним подацима)",
      "content": [
        "Лабораторија се обрађује на одговарајући начин за личне податке добијене употребом ове услуге у складу са лабораторијом \"Политика приватности\"."
      ]
    },
    "section10": {
      "title": "Члан 10 (забрана преноса обавеза права)",
      "content": [
        "Корисник не може пренијети или пружити право или обавезе на основу ових услова трећих страна без претходне сагласности у лабораторији унапред."
      ]
    },
    "section11": {
      "title": "Члан 11. (Јоице Лав / Судија)",
      "content": [
        "У тумачењу ових појмова, јапански закон је закон у складу са тим.",
        "У случају спора у вези са службом, Судом, који је надлежан у седишту лабораторије, мора бити искључиво под надлежношћу."
      ]
    }
  },
  "footer": {
    "content": "то је све"
  }
}

export default Terms_SR