export const Index_LO = {
  "meta": {
    "title": "ຊ່ອງທາງ",
    "description": "ຊ່ອງທາງແມ່ນກະດານແປພາສາອັດຕະໂນມັດແບບອັດຕະໂນມັດ.ທ່ານສາມາດສື່ສານກັບຄົນທົ່ວໂລກໄດ້ງ່າຍ."
  },
  "welcome_message": "ຍິນດີຕ້ອນຮັບສູ່ການແປພາສາຂ່າວອັດຕະໂນມັດແບບອັດຕະໂນມັດຫລາຍພາສາ \"ຊ່ອງທາງ\" ທີ່ທ່ານສາມາດຕອບສະຫນອງສຽງຂອງໂລກ!",
  "translation_instructions": "ກະທູ້ແລະຄໍາເຫັນຈະຖືກແປໂດຍອັດຕະໂນມັດໃນພາສາທີ່ທ່ານມັກ.ພາສາຂອງຈຸດຫມາຍປາຍທາງການແປພາສາສາມາດກໍານົດຈາກຖັນການຄັດເລືອກຢູ່ເບື້ອງຂວາເທິງຂອງຫນ້າຈໍ.",
  "thread_creation_guide": "ທ່ານຕ້ອງການແບ່ງປັນບາງສິ່ງບາງຢ່າງບໍ?ຍົກຕົວຢ່າງ, ຫົວຂໍ້ໃດກໍ່ຕາມຍິນດີຕ້ອນຮັບເຊັ່ນ \"ຄວາມປະທັບໃຈກ່ຽວກັບປື້ມທີ່ຂ້ອຍໄດ້ອ່ານເມື່ອໄວໆມານີ້\" ແລະ \"ຄໍາແນະນໍາທີ່ດີທີ່ສຸດສໍາລັບການວາງແຜນການທ່ອງທ່ຽວ\".ເຂົ້າເຖິງຫນ້າຈໍສ້າງກະທູ້ຈາກເມນູດ້ານຊ້າຍດ້ານເທິງແລະລອງຕອບໃຫມ່ດ້ວຍຄວາມສົນໃຈຂອງທ່ານ.",
  "community_impact_message": "ບົດຂຽນຂອງທ່ານຟັນລົມໃຫມ່ເຂົ້າໄປໃນຊຸມຊົນ.",
  "latest_update_thread": "ກະທູ້ປັບປຸງລ້າສຸດ",
  "new_thread": "ກະທູ້ມາຮອດໃຫມ່",
  "update_date": "ວັນປັບປຸງ",
  "created_date": "ກໍານົດວັນທີ"
}

export default Index_LO