export const Policy_LO = {
  "header": {
    "title": "ນະໂຍບາຍຄຸກກີ",
    "content": "ສະຖາບັນຄົ້ນຄ້ວາມະຫາວິທະຍາໄລ Nishimura (Weishimura Students ທີ່ກ່າວເຖິງວ່າ \"ສະຖາບັນຄົ້ນຄ້ວາ\") ແມ່ນເພື່ອໃຫ້ການບໍລິການຂອງຜູ້ໃຊ້ແລະການປັບປຸງລູກຄ້າໃຫ້ແກ່ລູກຄ້າສ່ວນບຸກຄົນ. ໃຊ້ຄຸກກີ"
  },
  "sections": {
    "section1": {
      "title": "1.ກ່ຽວກັບ cookies",
      "content": [
        "ຄຸກກີແມ່ນຫນ້າທີ່ທີ່ເຮັດໃຫ້ເວບໄຊທ໌ຂອງຜູ້ໃຊ້ສາມາດເຊື່ອມໂຍງຄອມພິວເຕີ້ຂອງລູກຄ້າ (ອຸປະກອນຕ່າງໆທີ່ສາມາດເຊື່ອມຕໍ່ກັບອິນເຕີເນັດ, ເຊັ່ນ: ໂທລະສັບ, ແລະແທັບເລັດ).",
        "ບາງ cookies ແມ່ນຖືກກໍານົດໂດຍຫ້ອງທົດລອງຂອງພວກເຮົາ (ຄຸກກີຂອງພັກທໍາອິດ)."
      ]
    },
    "section2": {
      "title": "2.ຈຸດປະສົງຂອງການນໍາໃຊ້ cookies",
      "content": [
        "ໃນຫ້ອງທົດລອງຂອງພວກເຮົາ, ພວກເຮົາອາດຈະໃຊ້ຂໍ້ມູນທີ່ເກັບກໍາໂດຍໃຊ້ cookies ເພື່ອປັບປຸງແລະປັບປຸງການບໍລິການທີ່ສະຫນອງໃຫ້."
      ]
    }
  },
  "footer": {
    "content": "ຫມົດ​ເທົ່າ​ນີ້"
  }
}

export default Policy_LO