export const Terms_LO = {
  "header": {
    "title": "ເງື່ອນໄຂການໃຫ້ບໍລິການ",
    "content": "ເງື່ອນໄຂຂອງການບໍລິການເຫຼົ່ານີ້ (ຕໍ່ໄປນີ້ໄດ້ກ່າວເຖິງ \"ເງື່ອນໄຂ\") ແມ່ນບໍລິການທີ່ສະຫນອງໃຫ້ໂດຍ \"ຫ້ອງທົດລອງຂອງພວກເຮົາ\") ຂອງການນໍາໃຊ້.ຜູ້ໃຊ້ (Weethafter ອ້າງອີງເຖິງ \"ຜູ້ໃຊ້\") ຈະໃຊ້ບໍລິການນີ້ຕາມເງື່ອນໄຂເຫຼົ່ານີ້."
  },
  "sections": {
    "section1": {
      "title": "ມາດຕາ 1 (ລະດັບຄວາມສາມາດ)",
      "content": [
        "ຂໍ້ກໍານົດເຫຼົ່ານີ້ຈະນໍາໃຊ້ກັບທຸກໆຄວາມສໍາພັນທີ່ກ່ຽວຂ້ອງກັບການນໍາໃຊ້ບໍລິການນີ້ລະຫວ່າງຜູ້ໃຊ້ແລະຫ້ອງທົດລອງ.",
        "ຫ້ອງທົດລອງອາດຈະສະຫນອງຂໍ້ສະເພາະຕ່າງໆ (ຕໍ່ໄປທີ່ກ່າວເຖິງ \"ກົດລະບຽບສ່ວນບຸກຄົນ\"), ເຊັ່ນວ່າກົດລະບຽບແລະກົດລະບຽບເຫຼົ່ານີ້ສໍາລັບການນໍາໃຊ້ເຫຼົ່ານີ້, ນອກເຫນືອຈາກການບໍລິການເຫຼົ່ານີ້.ກົດລະບຽບສ່ວນບຸກຄົນເຫຼົ່ານີ້ຈະເປັນສ່ວນຫນຶ່ງຂອງຂໍ້ຕົກລົງເຫຼົ່ານີ້, ໂດຍບໍ່ສົນເລື່ອງຊື່.",
        "ຖ້າຂໍ້ກໍານົດຂອງຂໍ້ກໍານົດເຫຼົ່ານີ້ແມ່ນບໍ່ສອດຄ່ອງກັບລະບຽບການຂອງແຕ່ລະບົດບາດໃນບົດຂຽນກ່ອນຫນ້ານີ້, ກົດລະບຽບສ່ວນບຸກຄົນຈະຖືກຈັດໃຫ້ເປັນບຸລິມະສິດເວັ້ນເສຍແຕ່ລະບຽບການຂອງບຸກຄົນ."
      ]
    },
    "section2": {
      "title": "ມາດຕາ 2 (ຂໍ້ຫ້າມ)",
      "content": [
        "ຜູ້ໃຊ້ຕ້ອງບໍ່ປະຕິບັດການກະທໍາດັ່ງຕໍ່ໄປນີ້ເມື່ອໃຊ້ບໍລິການນີ້.",
        "- ທີ່ລະເມີດກົດຫມາຍຫຼືຄວາມເປັນລະບຽບຮຽບຮ້ອຍແລະສິນລະທໍາ",
        "- ກ່ຽວຂ້ອງກັບການກະທໍາທາງອາຍາ",
        "- ການກະທໍາທີ່ກໍາລັງທໍາລາຍຫຼືຂັດຂວາງການນໍາໃຊ້ເຄື່ອງແມ່ຂ່າຍຫຼືຫນ້າທີ່ເຄືອຂ່າຍຂອງຜູ້ໃຊ້ອື່ນຫຼືຜູ້ຊົມໃຊ້ທີ່ເປັນຜູ້ນໍາໃຊ້ທີສາມໃນການບໍລິການນີ້",
        "- ເຊິ່ງອາດຈະແຊກແຊງການດໍາເນີນງານຂອງການບໍລິການນີ້",
        "- ເພື່ອເກັບກໍາຫຼືສະສົມຂໍ້ມູນສ່ວນຕົວກ່ຽວກັບຜູ້ໃຊ້ອື່ນໆ",
        "-an -unauthorized ການເຂົ້າເຖິງຫຼືຄວາມພະຍາຍາມ",
        "-ationment ເພື່ອໃຫ້ກໍາໄລໂດຍກົງຫຼືໂດຍທາງອ້ອມຕໍ່ຕ້ານກອງກໍາລັງຕ້ານຄວາມລໍາບາກໃນການພົວພັນກັບການບໍລິການຂອງຫ້ອງທົດລອງຂອງພວກເຮົາ",
        "- ການຮ້ອງຂໍກ່ຽວກັບສິດທິຊັບສິນທາງປັນຍາ, ຄວາມເປັນສ່ວນຕົວ, ຄວາມເປັນສ່ວນຕົວແລະສິດອື່ນໆຂອງຜູ້ໃຊ້ຫຼືພາກສ່ວນທີສາມຫລືພາກສ່ວນທີສາມຂອງການບໍລິການນີ້",
        "ການກະທໍາຂອງການໂພດຫຼືສົ່ງຕໍ່ເນື້ອໃນທີ່ກໍານົດໂດຍຫ້ອງທົດລອງເພື່ອປະກອບມີສໍານວນດັ່ງຕໍ່ໄປນີ້ຫຼືລວມຢູ່ໃນການບໍລິການນີ້",
        "- ການສະແດງອອກທີ່ຮຸນແຮງ",
        "- ສະແດງໃຫ້ເຫັນການສະແດງອອກທາງເພດ",
        "- ສະແດງເຖິງການສະແດງອອກທີ່ນໍາໄປສູ່ການຈໍາແນກໂດຍເຊື້ອຊາດ, ສັນຊາດ, Creed, ANDERTE, ສະຖານະພາບທາງສັງຄົມ, ແລະອື່ນໆ",
        "ການສະແດງອອກທີ່ດຶງດູດຫຼືສົ່ງເສີມການຂ້າຕົວຕາຍ, ຕົນເອງ -harm, ການໃຊ້ຢາເສບຕິດ",
        "- ສໍານວນທີ່ລວມມີເນື້ອໃນສໍາລັບການຕ້ານເນື້ອໃນແລະຄວາມບໍ່ສະບາຍຂອງຄົນອື່ນ",
        "ການກະທໍາຂອງການຕັດສິນໂດຍຫ້ອງທົດລອງຂອງພວກເຮົາເພື່ອຈຸດປະສົງຫຼືເພື່ອຈຸດປະສົງ",
        "ການນໍາໃຊ້ສໍາລັບການຂາຍ, ການໂຄສະນາ, ການໂຄສະນາ, ການຮ້ອງຂໍແລະຈຸດປະສົງອື່ນໆ (ຍົກເວັ້ນຜູ້ທີ່ຊັບພະຍາກອນຂອງພວກເຮົາ)",
        "- ສະລັບສໍາລັບຈຸດປະສົງຂອງກິດຈະກໍາທາງເພດແລະຄວາມກະຕືລືລົ້ນ",
        "-a ການກະທໍາທີ່ມີຈຸດປະສົງໃນການປະເຊີນຫນ້າແລະຄົບຫາກັບເພດກົງກັນຂ້າມໂດຍບໍ່ຮູ້",
        "- ມີຈຸດປະສົງທີ່ແນໃສ່ການລົບກວນແລະການໃສ່ຮ້າຍປ້າຍສີຜູ້ໃຊ້ອື່ນໆ",
        "- ສະຫນັບສະຫນູນໃຫ້ມີຂໍ້ເສຍປຽບ, ຄວາມເສຍຫາຍຫຼືຄວາມບໍ່ສະບາຍຕໍ່ຜູ້ໃຊ້ອື່ນໆໃນການບໍລິການນີ້, ຫຼືຜູ້ໃຊ້ອື່ນໆໃນການບໍລິການນີ້",
        "- ການກະທໍາທີ່ບໍ່ມີການໃຊ້ບໍລິການນີ້ເພື່ອຈຸດປະສົງອື່ນທີ່ແຕກຕ່າງຈາກຈຸດປະສົງຂອງການນໍາໃຊ້ທີ່ໄດ້ວາງແຜນໄວ້ໂດຍການບໍລິການນີ້",
        "- ກິດຈະກໍາທີ່ເປັນໄປໄດ້ຫຼືການຊັກຊວນໃຫ້ກຸ່ມສາສະຫນາ",
        "- ກະທໍາທີ່ເຮັດໃຫ້ນັກຊ່ຽວຊານຂອງພວກເຮົາເປັນຜູ້ພິພາກສາທີ່ບໍ່ເຫມາະສົມ"
      ]
    },
    "section3": {
      "title": "ມາດຕາ 3 (ການໂຈະການສະຫນອງການບໍລິການນີ້, ແລະອື່ນໆ)",
      "content": [
        "ຫ້ອງທົດລອງອາດຈະໂຈະຫຼືໂຈະທັງຫມົດຫຼືບາງສ່ວນຂອງການບໍລິການໂດຍບໍ່ມີເຫດຜົນຕໍ່ໄປນີ້ສໍາລັບສິ່ງຕໍ່ໄປນີ້.",
        "-to ວ່າລະບົບຄອມພິວເຕີ້ສໍາລັບການບໍລິການນີ້ເພື່ອຮັກສາຫຼືອັບເດດລະບົບຄອມພິວເຕີ",
        "ເມື່ອການບໍລິການນີ້ມີຄວາມຫຍຸ້ງຍາກຍ້ອນການບັງຄັບໃຊ້ທີ່ສະຫງ່າງາມເຊັ່ນ: ແຜ່ນດິນໄຫວ, ຟ້າຜ່າ, ໄຟໄຫມ້, ຫຼືໄພພິບັດທາງທໍາມະຊາດ,",
        "- ໃນຄອມພີວເຕີ້ຫລືສາຍການສື່ສານຢຸດຍ້ອນອຸປະຕິເຫດ",
        "-in ນອກຈາກນັ້ນ, ຖ້າຫ້ອງທົດລອງກໍານົດວ່າມັນຍາກທີ່ຈະສະຫນອງການບໍລິການນີ້",
        "ຫ້ອງທົດລອງຈະບໍ່ຮັບຜິດຊອບຕໍ່ຂໍ້ເສຍປຽບຫຼືຄວາມເສຍຫາຍໃດໆຕໍ່ຜູ້ໃຊ້ຫລືພາກສ່ວນທີສາມຍ້ອນການໂຈະການບໍລິການຫຼືການບໍລິການຂອງການບໍລິການ."
      ]
    },
    "section4": {
      "title": "ມາດຕາ 4 (ລິຂະສິດ)",
      "content": [
        "ຜູ້ໃຊ້ໃຊ້ພຽງແຕ່ການບໍລິການນີ້, POST ຫຼືອັບໂຫລດຂໍ້ມູນກ່ຽວກັບສິດທິຊັບສິນທີ່ຈໍາເປັນເຊັ່ນ: ຮູບພາບ, ຮູບພາບແລະອື່ນໆດ້ວຍການອະນຸຍາດຂອງຜູ້ຖືທີ່ເຫມາະສົມ. ທ່ານສາມາດເຮັດໄດ້.",
        "ລິຂະສິດເຊັ່ນ: ປະໂຫຍກ, ຮູບພາບ, ຮູບພາບ, ຮູບພາບແລະອື່ນໆໂດຍໂຄສະນາຜູ້ໃຊ້ໃຊ້ບໍລິການນີ້ເຖິງຢ່າງໃດກໍ່ຕາມ, ຫ້ອງທົດລອງນີ້ແມ່ນມີຄວາມຈໍາເປັນສໍາລັບການປະກາດຫຼືອັບໂຫລດຮູບພາບ, ແລະການໂຄສະນາການໂຄສະນາຂອງການບໍລິການນີ້. ມັນຈະມີຢູ່ໃນຂອບເຂດ, ແລະຜູ້ໃຊ້ ຈະບໍ່ອອກກໍາລັງກາຍສິດທິຂອງຜູ້ຂຽນກ່ຽວກັບການນໍາໃຊ້ນີ້.",
        "ຍົກເວັ້ນແຕ່ສໍາລັບລິຂະສິດກ່ອນຫນ້ານີ້, ລິຂະສິດແລະສິດທິພິເສດທາງປັນຍາຂອງຜູ້ທີ່ໄດ້ຮັບອະນຸຍາດໃຫ້ໃຊ້ຫ້ອງທົດລອງນີ້ຫຼືຫ້ອງທົດລອງຈະບໍ່ຊ້ໍາກັບຫ້ອງທົດລອງ. ການແປພາສາ, ການດັດແປງ, ການພິມເຜີຍແຜ່, ການສົ່ງຕໍ່ສາທາລະນະ (ລວມທັງການສົ່ງຕໍ່), ການສົ່ງຕໍ່, ການພິມເຜີຍແຜ່, ການນໍາໃຊ້, ແລະອື່ນໆ"
      ]
    },
    "section5": {
      "title": "ມາດຕາ 5 (ຈໍາກັດການນໍາໃຊ້ແລະການລົງທະບຽນ)",
      "content": [
        "ຖ້າຜູ້ໃຊ້ຕົກຢູ່ໃນສິ່ງໃດຫນຶ່ງຕໍ່ໄປນີ້, ພວກເຮົາອາດຈະລຶບຂໍ້ມູນໄປສະນີໂດຍບໍ່ຕ້ອງແຈ້ງລ່ວງຫນ້າແລະຈໍາກັດການນໍາໃຊ້ບໍລິການນີ້ໃຫ້ຜູ້ໃຊ້. MASU.",
        "- ຖ້າທ່ານລະເມີດເງື່ອນໄຂໃດຫນຶ່ງຂອງຂໍ້ກໍານົດເຫຼົ່ານີ້",
        "-in ນອກຈາກນັ້ນ, ຖ້າຫ້ອງທົດລອງຂອງພວກເຮົາກໍານົດວ່າການໃຊ້ບໍລິການນີ້ບໍ່ເຫມາະສົມ",
        "ຫ້ອງທົດລອງບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມເສຍຫາຍທີ່ເກີດຈາກຫ້ອງທົດລອງໂດຍອີງໃສ່ບົດຂຽນນີ້."
      ]
    },
    "section6": {
      "title": "ມາດຕາ 6 (ການຕໍ່ອາຍຸແລະການຍົກເວັ້ນການຮັບປະກັນ)",
      "content": [
        "ຫ້ອງທົດລອງແມ່ນມີຄວາມບົກຜ່ອງດ້ານຄວາມເປັນຈິງຫຼືຄວາມປອດໄພ, ຄວາມຫນ້າເຊື່ອຖື, ຄວາມເປັນໄປໄດ້, ຄວາມປອດໄພ, ຄວາມປອດໄພ, ແລະການຮັບປະກັນທີ່ຊັດເຈນຫຼືບໍ່ມີຕົວຕົນ.",
        "ຫ້ອງທົດລອງຈະບໍ່ຮັບຜິດຊອບຕໍ່ຄວາມເສຍຫາຍທີ່ເກີດຈາກຜູ້ໃຊ້ເນື່ອງຈາກການບໍລິການນີ້, ຍົກເວັ້ນຄວາມປະຕິບັດຄວາມຄິດຂອງຫ້ອງທົດລອງ.ເຖິງຢ່າງໃດກໍ່ຕາມ, ຖ້າສັນຍາລະຫວ່າງຫ້ອງທົດລອງແລະຜູ້ໃຊ້ (ລວມທັງເງື່ອນໄຂເຫຼົ່ານີ້) ໃນການຮັບໃຊ້ຂອງຜູ້ບໍລິໂພກໄດ້ກໍານົດໄວ້ໃນກົດຫມາຍວ່າດ້ວຍສັນຍາຜູ້ບໍລິໂພກ, ການຍົກເວັ້ນນີ້ບໍ່ໄດ້ຖືກນໍາໃຊ້.",
        "ເຖິງແມ່ນວ່າໃນກໍລະນີທີ່ລະບຸໄວ້ໃນວັກກ່ອນຫນ້າ, ຫ້ອງທົດລອງໄດ້ຮັບຄວາມເສຍຫາຍ (ຍົກເວັ້ນການລະເລີຍທີ່ຮຸນແຮງ)) ເນື່ອງຈາກຄວາມບໍ່ມີຄວາມຮັບຜິດຊອບ). ບ່ອນທີ່ຜູ້ໃຊ້ໄດ້ລ່ວງຫນ້າຫຼືລ່ວງຫນ້າ.)ນອກຈາກນັ້ນ, ການຊົດເຊີຍສໍາລັບຄວາມເສຍຫາຍທີ່ເກີດຈາກຜູ້ໃຊ້ເນື່ອງຈາກໃນຕອນຕົ້ນຫຼື tort ເນື່ອງຈາກການລະເລີຍທີ່ໄດ້ຮັບການຈໍາກັດໃນຈໍານວນຄ່າທໍານຽມການນໍາໃຊ້ທີ່ໄດ້ຮັບໃນເດືອນທີ່ໄດ້ຮັບໂດຍຜູ້ໃຊ້.",
        "ຫ້ອງທົດລອງຈະບໍ່ຮັບຜິດຊອບຕໍ່ທຸລະກໍາໃດໆ, ການສື່ສານ, ຂໍ້ຂັດແຍ່ງ, ແລະອື່ນໆລະຫວ່າງຜູ້ໃຊ້ແລະພາກສ່ວນສາມ."
      ]
    },
    "section7": {
      "title": "ມາດຕາ 7 (ການປ່ຽນແປງຂອງເນື້ອໃນບໍລິການ, ແລະອື່ນໆ)",
      "content": [
        "ຫ້ອງທົດລອງອາດຈະປ່ຽນແປງ, ເພີ່ມ, ຫຼືລົບລ້າງການບໍລິການໂດຍບໍ່ຕ້ອງແຈ້ງໃຫ້ຜູ້ໃຊ້, ແລະຜູ້ໃຊ້ຈະຍອມຮັບມັນ."
      ]
    },
    "section8": {
      "title": "ມາດຕາ 8 (ການປ່ຽນແປງເງື່ອນໄຂການນໍາໃຊ້)",
      "content": [
        "ໃນກໍລະນີຕໍ່ໄປນີ້, ຫ້ອງທົດລອງອາດຈະປ່ຽນແປງຂໍ້ກໍານົດເຫຼົ່ານີ້ໂດຍບໍ່ມີການຍິນຍອມສ່ວນຕົວຂອງຜູ້ໃຊ້.",
        "ເມື່ອການປ່ຽນແປງເງື່ອນໄຂເຫຼົ່ານີ້ປະຕິບັດຕາມຄວາມສົນໃຈທົ່ວໄປຂອງຜູ້ໃຊ້.",
        "ການປ່ຽນແປງໃນເງື່ອນໄຂເຫຼົ່ານີ້ແມ່ນສົມເຫດສົມຜົນໃນຄວາມສະຫວ່າງຂອງສັນຍາການນໍາໃຊ້ບໍລິການນີ້, ແລະໃນຄວາມຕ້ອງການຂອງການປ່ຽນແປງ, ທຽບເທົ່າກັບການປ່ຽນແປງ, ແລະການປ່ຽນແປງອື່ນໆ."
      ]
    },
    "section9": {
      "title": "ມາດຕາ 9 (ການຈັດການຂໍ້ມູນສ່ວນຕົວ)",
      "content": [
        "ຫ້ອງທົດລອງຈະຕ້ອງໄດ້ຮັບການຈັດການຢ່າງເຫມາະສົມສໍາລັບຂໍ້ມູນສ່ວນຕົວທີ່ໄດ້ຮັບໂດຍການນໍາໃຊ້ບໍລິການນີ້ຕາມຫ້ອງທົດລອງ \"ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວ\"."
      ]
    },
    "section10": {
      "title": "ມາດຕາ 10 (ຫ້າມການໂອນພັນທະໃນການໂອນພັນທະ)",
      "content": [
        "ຜູ້ໃຊ້ບໍ່ສາມາດໂອນຫລືສະຫນອງສິດຫຼືພັນທະໄດ້ໂດຍອີງໃສ່ຂໍ້ກໍານົດເຫຼົ່ານີ້ຕໍ່ກັບບຸກຄົນທີສາມໂດຍບໍ່ມີການຍິນຍອມກ່ອນຫນ້າທີ່ໃນຫ້ອງທົດລອງລ່ວງຫນ້າ."
      ]
    },
    "section11": {
      "title": "ມາດຕາ 11 (ກົດຫມາຍ JOORE / ຜູ້ພິພາກສາ)",
      "content": [
        "ໃນການຕີຄວາມຫມາຍຂອງຂໍ້ກໍານົດເຫຼົ່ານີ້, ກົດຫມາຍຍີ່ປຸ່ນແມ່ນກົດຫມາຍທີ່ສອດຄ່ອງ.",
        "ໃນກໍລະນີທີ່ມີການຂັດແຍ້ງກ່ຽວກັບການບໍລິການ, ສານ, ເຊິ່ງມີອໍານາດຕັດສິນໃນຫ້ອງທົດລອງຂອງຫົວຫນ້າຫ້ອງທົດລອງ, ແມ່ນຢູ່ພາຍໃຕ້ສິດອໍານາດ."
      ]
    }
  },
  "footer": {
    "content": "ຫມົດ​ເທົ່າ​ນີ້"
  }
}

export default Terms_LO