export const Index_HY = {
  "meta": {
    "title": "Հեռուստաալիքը",
    "description": "Հեռուստաալիքը բազմալեզու ավտոմատ թարգմանության տեղեկագիր է:Դուք կարող եք հեշտությամբ շփվել աշխարհի մարդկանց հետ:"
  },
  "welcome_message": "Բարի գալուստ բազմալեզու ավտոմատ թարգմանության տեղեկագիր «The Channel» - ը, որտեղ կարող եք հանդիպել աշխարհի ձայներ:",
  "translation_instructions": "Թելերն ու մեկնաբանությունները ավտոմատ կերպով թարգմանվում են ձեր նախընտրած լեզվով:Թարգմանչական նպատակակետի լեզուն կարող է սահմանվել ընտրության սյունակից էկրանի վերին աջ մասում:",
  "thread_creation_guide": "Do անկանում եք ինչ-որ բան կիսել:Օրինակ, ցանկացած թեմա ողջունելի է, օրինակ, «տպավորությունները գրքերի մասին, որոնք ես կարդացել եմ վերջերս» եւ «Լավագույն խորհուրդներ ճանապարհորդության պլանավորման համար»:Մուտքագրեք թելի ստեղծման էկրանը վերին ձախ կողմում գտնվող ընտրացանկից եւ փորձեք նոր հաղորդագրություն `ձեր հետաքրքրությամբ:",
  "community_impact_message": "Ձեր գրառումը նոր քամի է փչում համայնք:",
  "latest_update_thread": "Վերջին թարմացման թեման",
  "new_thread": "Նոր ժամանման թել",
  "update_date": "Թարմացնել օրը",
  "created_date": "Ստեղծված ամսաթիվը"
}

export default Index_HY