export const Policy_HY = {
  "header": {
    "title": "Cookie քաղաքականություն",
    "content": "Waseda University Nishimura հետազոտական ​​ինստիտուտը (այսուհետ `« Հետազոտությունների ինստիտուտ »)` օգտագործողի կայքի օգտագործման վերլուծության եւ անհատական ​​հաճախորդներին անհատական ​​ծառայություններ մատուցելու համար:"
  },
  "sections": {
    "section1": {
      "title": "1.Տեղեկանիշների մասին",
      "content": [
        "Cookie- ն գործառույթ է, որը թույլ է տալիս օգտվողների վեբ կայքի զննարկմանը `հաճախորդի համակարգչին անգիր կատարելու համար (սարքեր, որոնք կարող են միանալ ինտերնետին, ինչպիսիք են ԱՀ-ները, սմարթֆոնները եւ պլանշետները):",
        "Որոշ բլիթներ սահմանվում են մեր լաբորատորիաներով (առաջին կուսակցական cookie- ն):"
      ]
    },
    "section2": {
      "title": "2-ըՏեղեկանիշների օգտագործման նպատակը",
      "content": [
        "Մեր լաբորատորիայում մենք կարող ենք օգտագործել հավաքված տեղեկատվությունը, օգտագործելով թխուկներ, մատուցվող ծառայությունների բարելավման եւ բարելավման համար:"
      ]
    }
  },
  "footer": {
    "content": "Դա ամեն ինչ է"
  }
}

export default Policy_HY