export const Terms_HY = {
  "header": {
    "title": "Ծառայությունների մատուցման պայմաններ",
    "content": "Ծառայության այս պայմանները (այսուհետ `« պայմաններ »)« Վեյեդա »համալսարանի Նիշիմուրայի լաբորատորիայի կողմից մատուցվող ծառայություններ են (այսուհետ` մեր լաբորատոր \"), այս կայքում« այսուհետ »): Այն որոշում է« այս ծառայությունը » օգտագործման համար:Օգտագործողները (այսուհետ `օգտվողներ), այս ծառայությունը կօգտագործեն այս պայմաններին համապատասխան:"
  },
  "sections": {
    "section1": {
      "title": "Հոդված 1 (կիրառելի միջակայք)",
      "content": [
        "Այս պայմանները տարածվում են բոլոր հարաբերություններին, որոնք կապված են օգտագործողի եւ լաբորատորիայի միջեւ այս ծառայության օգտագործման հետ կապված:",
        "Լաբորատորիան կարող է տարբեր բնութագրեր տրամադրել (այսուհետ `անհատական ​​կանոնակարգեր), ինչպիսիք են այս պայմանները եւ օգտագործման կանոնները, բացի այդ ծառայություններից:Այս անհատական ​​կանոնակարգերը կազմում են այդ պայմանագրերի մի մասը, անկախ անունից:",
        "Եթե ​​այս պայմանների դրույթները հակասում են նախորդ հոդվածի առանձին կանոնակարգերին, ապա առանձին կանոնակարգը առաջնահերթություն է առաջացնում, քանի դեռ նշված չեն անհատական ​​կանոնակարգերը:"
      ]
    },
    "section2": {
      "title": "Հոդված 2 (արգելում)",
      "content": [
        "Այս ծառայությունը օգտագործելիս օգտվողները չպետք է իրականացնեն հետեւյալ գործողությունները:",
        "-Առաջնորդներ, որոնք խախտում են օրենքները կամ հասարակական կարգը եւ բարքերը",
        "- Կատարում են հանցավոր գործողությունների հետ կապված",
        "- Սերվերի կամ այլ օգտվողների ցանցի գործառույթների կամ ցանցային օգտագործողների ոչնչացման կամ այս ծառայության երրորդ գործառույթների գործողություն",
        "-Առաջնորդներ, որոնք կարող են խանգարել այս ծառայության գործունեությանը",
        "- այլ օգտվողների մասին անձնական տեղեկություններ հավաքելու կամ կուտակելու համար",
        "-Անկահույն մուտք կամ փորձեր",
        "- Կատարում են շահույթ ուղղակիորեն կամ անուղղակիորեն շահույթ տալ հակաօդային ուժերին `մեր լաբորատորիայի ծառայությունների հետ կապված",
        "-Ակցիաներ, որոնք խախտում են մտավոր սեփականության իրավունքը, դիմանկարը, գաղտնիությունը եւ այլ օգտվողների այլ իրավունքներ կամ այլ իրավունքներ կամ հետաքրքրություններ այս ծառայության երրորդ կողմերի կամ երրորդ անձանց",
        "Լաբորատորիայի կողմից սահմանված պարունակությունը տեղադրելու կամ փոխանցելու ակտը `ներառելու հետեւյալ արտահայտությունները կամ ներառված այս ծառայության մեջ",
        "- առատ բռնի արտահայտություն",
        "-Ոչ-սեռական դրսեւորում",
        "-Են արտահայտություն, որը հանգեցնում է խտրականության, մրցավազքի, ազգության, դավանանքի, սեռի, սոցիալական կարգավիճակի, դարպասների եւ այլն:",
        "- արտահայտություն, որը գրավում կամ խթանում է ինքնասպանություն, ինքնուրույն, թմրանյութերի չարաշահում",
        "- Այլ արտահայտություններ, որոնք ներառում են հակաօսական բովանդակություն եւ անհանգստացնում են ուրիշներին",
        "Մեր լաբորատորիաների կողմից դատելու գործողությունը նպատակներով կամ նպատակներով",
        "- վաճառքի, գովազդի, գովազդի, հայցադիմումի եւ այլ նպատակների համար (բացառությամբ մեր լաբորատորիայի կողմից հաստատվածներին)",
        "- օգտագործում է սեռական գործունեության եւ անպարկեշտության նպատակը",
        "- Գործեր, որոնք ուղղված են հակառակ սեռի հետ հանդիպմանը եւ ժամադրվելուն `առանց իմանալու",
        "-Առակցումներն ուղղված են այլ օգտվողների ոտնձգություններին եւ զրպարտություններին",
        "- Այս ծառայության կամ այլ օգտվողների այլ օգտվողներին կամ այլ օգտվողներին այլ օգտվողներին կամ այլ օգտվողներին թույլտվություններ տրամադրելու, վնասների կամ անհանգստության տրամադրմանը",
        "- Այլ գործողություններ, որոնք օգտագործում են այս ծառայությունը այլ նպատակների համար, որոնք տարբերվում են այս ծառայության կողմից պլանավորված օգտագործման նպատակից",
        "-Հանգիստ գործունեություն կամ հայցադիմում կրոնական խմբերի համար",
        "- Այլ գործողություններ, որ մեր լաբորատոր դատավորը անտեղի է"
      ]
    },
    "section3": {
      "title": "Հոդված 3 (այս ծառայության տրամադրման դադարեցումը եւ այլն)",
      "content": [
        "Լաբորատորիան կարող է կասեցնել կամ կասեցնել ծառայությունների բոլոր կամ մի մասը, առանց հետեւյալ պատճառներից որեւէ մեկի:",
        "- որ հաշվարկային համակարգը այս ծառայության համար համակարգչային համակարգը պահպանելու կամ թարմացնելու համար",
        "- Երբ այս ծառայությունը դժվար է ֆորս մաժորների պատճառով, ինչպիսիք են երկրաշարժերը, կայծակը, հրդեհը, էլեկտրաէներգիայի անջատումը կամ բնական աղետները,",
        "-Երբ համակարգչային կամ կապի գիծը կանգ է առնում վթարի պատճառով",
        "- հավելում, եթե լաբորատորիան որոշում է, որ այս ծառայությունը տրամադրելը դժվար է",
        "Լաբորատորիան պատասխանատվություն չի կրում օգտագործողների կամ երրորդ անձանց վնասների համար `ծառայության ծառայության կասեցման կամ դադարեցման պատճառով:"
      ]
    },
    "section4": {
      "title": "Հոդված 4 (հեղինակային իրավունքի պաշտպանություն)",
      "content": [
        "Օգտագործողները օգտագործում են այս ծառայությունը եւ փակցնում կամ վերբեռնում կամ վերբեռնում կամ վերբեռնում կամ վերբեռնում կամ փակցնում կամ ներկայացնել այս ծառայությունը միայն այնպիսի տեղեկատվության համար, ինչպիսիք են հեղինակային իրավունքը կամ այլ անհրաժեշտ ճիշտ տերերը:",
        "Այս ծառայության միջոցով օգտագործողի կողմից տեղադրված նախադասությունների, նկարների, նկարների եւ այլն տեղադրված հեղինակային իրավունքը վերապահված է օգտագործողին կամ առկա ճիշտ իրավունքներին:Այնուամենայնիվ, այս լաբորատորիան անհրաժեշտ է նախադասությունների, պատկերների, պատկերների եւ այլն օգտագործելու համար `օգտագործելով այս ծառայությունը բարելավումների, որակի բարելավման, թերությունների շտկումների բարելավման եւ այս ծառայության հանրային գովազդի վրա: Այն հասանելի կլինի սահմաններում, եւ օգտագործողը չի իրականացնում հեղինակի կադրային իրավունքները այս օգտագործման վերաբերյալ:",
        "Բացառությամբ նախորդ պարբերության, այս ծառայության հետ կապված բոլոր հեղինակային իրավունքի եւ այլ մտավոր սեփականության իրավունքի բոլոր տեղեկությունների եւ այս ծառայության համար պատկանող իրավատիրոջը, որը թույլ է տվել օգտագործել այս լաբորատորիան կամ լաբորատորիաները: Թարգմանություն, փոփոխություն, արտատպում, հանրային փոխանցում (ներառյալ փոխանցում), փոխանցում, բաշխում, հրատարակչություն, բիզնեսի օգտագործում եւ այլն:"
      ]
    },
    "section5": {
      "title": "Հոդված 5. Օգտագործման սահմանը եւ գրանցման ջնջումը)",
      "content": [
        "Եթե ​​օգտագործողը ընկնում է հետեւյալներից որեւէ մեկի տակ, մենք կարող ենք ջնջել փոստային տվյալները առանց նախնական ծանուցման եւ սահմանափակել այս ծառայության օգտագործումը: Masu.",
        "-Եթե դուք խախտում եք այս պայմանների որեւէ պայման",
        "- Լրացում, եթե մեր լաբորատորիան որոշում է, որ այս ծառայության օգտագործումը տեղին չէ",
        "Լաբորատորիան պատասխանատվություն չի կրում այս հոդվածի հիման վրա լաբորատորիայի հետեւանքով առաջացած վնասների համար:"
      ]
    },
    "section6": {
      "title": "Հոդված 6. Երաշխիքային վերականգնումը եւ ազատումը)",
      "content": [
        "Լաբորատորիան արդյունավետորեն կամ իրավաբանորեն թերի է կամ իրավական թերություններ (անվտանգություն, հուսալիություն, ճշգրտություն, կատարելություն, վավերականություն, հատուկ նպատակների համար `անվտանգության, սխալների խախտում:",
        "Լաբորատորիան պատասխանատվություն չի կրում այս ծառայության շնորհիվ օգտագործողների կողմից առաջացած վնասների համար, բացառությամբ լաբորատորիայի դիտավորյալ կամ ծանր անփութության:Այնուամենայնիվ, եթե լաբորատորիայի եւ օգտագործողի (ներառյալ այս ժամկետները) պայմանագիրը (ներառյալ այս պայմանները) դառնում են սպառողական պայմանագրի մասին օրենքում նախատեսված սպառողական պայմանագիր, այդ բացառությունն չի կիրառվում:",
        "Նույնիսկ նախորդ պարբերությունում նշված դեպքերում լաբորատորիան վնասվում է (բացառությամբ ծանր անփութության) (բացառությամբ լուրջ անփութության)) `անփութության պատճառով (բացառությամբ ծանր անփութության): Մենք որեւէ պատասխանատվություն չենք կրում լաբորատորի կամ գործի համար որտեղ օգտագործողը նախատեսված է կամ կանխատեսվում է :)Բացի այդ, լաբորատորիայում անփութության պատճառով օգտագործողներին պատճառված վնասների փոխհատուցումը (բացառությամբ լուրջ անփութության) պատճառով (բացառությամբ լուրջ անփութության), սահմանափակվում է ամսվա ընթացքում ստացված օգտագործման վճարների չափով:",
        "Լաբորատորիան պատասխանատվություն չի կրում օգտագործողների եւ այլ օգտագործողների կամ երրորդ անձանց միջեւ որեւէ գործարքի, հաղորդակցության, հակամարտությունների եւ այլնի համար:"
      ]
    },
    "section7": {
      "title": "Հոդված 7 (Ծառայության բովանդակության փոփոխություն եւ այլն)",
      "content": [
        "Լաբորատորիան կարող է փոխել, ավելացնել կամ վերացնել ծառայությունը, առանց նախազգուշացման օգտագործողին, եւ օգտագործողը կընդունի այն:"
      ]
    },
    "section8": {
      "title": "Հոդված 8 (օգտագործման պայմանների փոփոխություն)",
      "content": [
        "Հաջորդ դեպքերում լաբորատորիան կարող է փոխել այս պայմանները առանց օգտագործողի անհատական ​​համաձայնության:",
        "Երբ այս պայմանների փոփոխությունը համապատասխանում է օգտագործողի ընդհանուր հետաքրքրությանը:",
        "Այս պայմանների փոփոխությունը ռացիոնալ է այս ծառայության օգտագործման պայմանագրի նպատակի եւ փոփոխությունների անհրաժեշտության համար, բովանդակության համարժեքը փոփոխությունից հետո, իսկ մյուս փոփոխությունները:"
      ]
    },
    "section9": {
      "title": "Հոդված 9 (անձնական տեղեկատվության վարում)",
      "content": [
        "Լաբորատորիան պատշաճ կերպով վարվում է այս ծառայության օգտագործման միջոցով ստացված անձնական տեղեկությունների համար `« Գաղտնիության քաղաքականության »լաբորատորիայի համաձայն:"
      ]
    },
    "section10": {
      "title": "Հոդված 10 (Իրավունքների պարտավորությունների փոխանցման արգելքը)",
      "content": [
        "Օգտագործողը չի կարող փոխանցել կամ տրամադրել իրավունք կամ պարտավորություններ այս պայմանների հիման վրա երրորդ անձանց, առանց նախապես լաբորատորիայում նախնական համաձայնության:"
      ]
    },
    "section11": {
      "title": "Հոդված 11 (Joice Law / Dest)",
      "content": [
        "Այս պայմանները մեկնաբանելով, ճապոնական օրենքը համապատասխան օրենք է:",
        "Այս ծառայության վերաբերյալ վեճի առկայության դեպքում դատարանը, որն իրավասություն ունի լաբորատորիայի գլխամասային գրասենյակի նկատմամբ, բացառապես իրավասության տակ է:"
      ]
    }
  },
  "footer": {
    "content": "Դա ամեն ինչ է"
  }
}

export default Terms_HY