export const Index_MY = {
  "meta": {
    "title": "ရုပ်သံလိုင်း",
    "description": "ရုပ်သံလိုင်းသည်ဘာသာစကားမျိုးစုံအလိုအလျောက်ဘာသာပြန်ခြင်းစာစောင်ဘုတ်အဖွဲ့ဖြစ်သည်။သငျသညျကမ္ဘာတစ်ဝှမ်းရှိလူနှင့်အလွယ်တကူဆက်သွယ်ပြောဆိုနိုင်ပါတယ်။"
  },
  "welcome_message": "ကမ္ဘာ၏အသံကိုသင်ဖြည့်ဆည်းပေးနိုင်သည့် \"Channel Office\" ကိုင်းရှိုင်းသောအလိုအလျောက်ဘာသာပြန်ကျမ်း \"ဗန်းဘုတ်အဖွဲ့ကိုကြိုဆိုပါသည်။",
  "translation_instructions": "Threads နှင့်မှတ်ချက်များကိုသင်အကြိုက်ဆုံးဘာသာစကားသို့အလိုအလျောက်ပြန်ဆိုသည်။ဘာသာပြန်ရာနေရာ၏ဘာသာစကားသည်မျက်နှာပြင်၏အပေါ်ဆုံးညာဘက်ရှိရွေးချယ်မှုကော်လံမှသတ်မှတ်နိုင်သည်။",
  "thread_creation_guide": "တစ်ခုခုမျှဝေချင်ပါသလား။ဥပမာအားဖြင့်, ကျွန်ုပ်မကြာသေးမီကဖတ်ခဲ့သည့်စာအုပ်များနှင့်ပတ်သက်သောထင်မြင်ချက်များနှင့်ပတ်သက်သောထင်မြင်ချက်များကို \"ခရီးသွားခြင်းအတွက်အကောင်းဆုံးအကြံဥာဏ်\" ကဲ့သို့သောမည်သည့်ခေါင်းစဉ်ကိုမဆိုကြိုဆိုသည်။ဘယ်ဘက်ရှိမီနူးမှချည်မှချည်မျှင် creation screen ကို သုံး. သင်၏စိတ်ဝင်စားမှုနှင့်အတူစာမူအသစ်ကိုစမ်းကြည့်ပါ။",
  "community_impact_message": "သင်၏ post သည်အသိုင်းအဝိုင်းသို့လေသည်သစ်ကိုရိုက်ခတ်သည်။",
  "latest_update_thread": "နောက်ဆုံးပေါ် Update Thread",
  "new_thread": "အသစ်ရောက်ရှိလာသော thread",
  "update_date": "နေ့စွဲ",
  "created_date": "ဖန်တီးထားသောရက်စွဲ"
}

export default Index_MY