export const Policy_MY = {
  "header": {
    "title": "ကွတ်ကီးပေါ်လစီ",
    "content": "Waseda တက္ကသိုလ် Nishimura Research Institute (\"\" သုတေသနပြုရေးဌာန \"ဟုရည်ညွှန်းသည်) သည်သုံးစွဲသူ၏ 0 က်ဘ်ဆိုက်အသုံးပြုမှုကိုဆန်းစစ်ခြင်းနှင့်ဖောက်သည်တစ် ဦး ချင်းစီအတွက်စိတ်ကြိုက် 0 န်ဆောင်မှုများပေးရန်ရည်ရွယ်သည်။ အချို့သောသတင်းအချက်အလက်များကိုစုဆောင်းရန် cookie ကိုသုံးပါ။"
  },
  "sections": {
    "section1": {
      "title": "1 ။cookies များအကြောင်း",
      "content": [
        "cookie တစ်ခုသည်သုံးစွဲသူများ၏ 0 က်ဘ်ဆိုက်သည်ဖောက်သည်များ၏ကွန်ပျူတာကိုအလွတ်ကျက်ရန်ခွင့်ပြုသည့် function တစ်ခုဖြစ်ပြီး PC များ, စမတ်ဖုန်းများ,",
        "အချို့သော cookies များကိုကျွန်ုပ်တို့၏ဓာတ်ခွဲခန်း (ပထမပါတီက cookie) မှသတ်မှတ်ထားသည်။"
      ]
    },
    "section2": {
      "title": "2 ။cookies များကိုအသုံးပြုခြင်း၏ရည်ရွယ်ချက်",
      "content": [
        "ကျွန်ုပ်တို့၏ဓာတ်ခွဲခန်းတွင်ပါဝင်သော 0 န်ဆောင်မှုများကိုတိုးတက်စေရန်နှင့်တိုးတက်စေရန် cookies များကို အသုံးပြု. စုဆောင်းထားသောသတင်းအချက်အလက်များကိုကျွန်ုပ်တို့အသုံးပြုနိုင်သည်။"
      ]
    }
  },
  "footer": {
    "content": "ဒါပါပဲ"
  }
}

export default Policy_MY