export const Index_TE = {
  "meta": {
    "title": "ఛానెల్",
    "description": "ఛానెల్ బహుభాషా ఆటోమేటిక్ ట్రాన్స్లేషన్ బులెటిన్ బోర్డు.మీరు ప్రపంచవ్యాప్తంగా ఉన్న వ్యక్తులతో సులభంగా కమ్యూనికేట్ చేయవచ్చు."
  },
  "welcome_message": "బహుభాషా ఆటోమేటిక్ ట్రాన్స్లేషన్ బులెటిన్ బోర్డ్ \"ది ఛానల్\" కు స్వాగతం, ఇక్కడ మీరు ప్రపంచ స్వరాలను కలుసుకోవచ్చు!",
  "translation_instructions": "థ్రెడ్‌లు మరియు వ్యాఖ్యలు మీకు ఇష్టమైన భాషలోకి స్వయంచాలకంగా అనువదించబడతాయి.అనువాద గమ్యం యొక్క భాషను స్క్రీన్ యొక్క కుడి ఎగువ భాగంలో ఉన్న ఎంపిక కాలమ్ నుండి సెట్ చేయవచ్చు.",
  "thread_creation_guide": "మీరు ఏదైనా భాగస్వామ్యం చేయాలనుకుంటున్నారా?ఉదాహరణకు, \"నేను ఇటీవల చదివిన పుస్తకాల గురించి ముద్రలు\" మరియు \"ప్రయాణ ప్రణాళిక కోసం ఉత్తమ సలహా\" వంటి ఏదైనా అంశం స్వాగతం.ఎగువ ఎడమ వైపున ఉన్న మెను నుండి థ్రెడ్ క్రియేషన్ స్క్రీన్‌ను యాక్సెస్ చేయండి మరియు మీ ఆసక్తితో క్రొత్త పోస్ట్‌ను ప్రయత్నించండి.",
  "community_impact_message": "మీ పోస్ట్ సంఘంలోకి కొత్త గాలిని వీస్తుంది.",
  "latest_update_thread": "తాజా నవీకరణ థ్రెడ్",
  "new_thread": "కొత్త రాక థ్రెడ్",
  "update_date": "నవీకరణ రోజు",
  "created_date": "సృష్టించిన తేదీ"
}

export default Index_TE