export const Policy_TE = {
  "header": {
    "title": "కుకీ విధానం",
    "content": "వాసెడా విశ్వవిద్యాలయం నిషిమురా రీసెర్చ్ ఇన్స్టిట్యూట్ (ఇకపై \"ఇన్స్టిట్యూట్ ఆఫ్ రీసెర్చ్\" అని పిలుస్తారు) వినియోగదారు యొక్క వెబ్‌సైట్ వినియోగాన్ని విశ్లేషించడం మరియు వ్యక్తిగత కస్టమర్లకు అనుకూలీకరించిన సేవలను అందించడం కోసం. నిర్దిష్ట సమాచారాన్ని సేకరించడానికి కుకీని ఉపయోగించండి."
  },
  "sections": {
    "section1": {
      "title": "1.కుకీల గురించి",
      "content": [
        "కుకీ అనేది వినియోగదారుల వెబ్‌సైట్ బ్రౌజింగ్ కస్టమర్ యొక్క కంప్యూటర్‌ను గుర్తుంచుకోవడానికి అనుమతించే ఒక ఫంక్షన్ (పిసిలు, స్మార్ట్‌ఫోన్‌లు మరియు టాబ్లెట్‌లు వంటి ఇంటర్నెట్‌కు కనెక్ట్ అయ్యే పరికరాలు).",
        "కొన్ని కుకీలను మా ల్యాబ్ (మొదటి పార్టీ కుకీ) సెట్ చేస్తుంది."
      ]
    },
    "section2": {
      "title": "2.కుకీల ఉపయోగం యొక్క ఉద్దేశ్యం",
      "content": [
        "మా ప్రయోగశాలలో, అందించిన సేవలను మెరుగుపరచడానికి మరియు మెరుగుపరచడానికి కుకీలను ఉపయోగించి సేకరించిన సమాచారాన్ని మేము ఉపయోగించవచ్చు."
      ]
    }
  },
  "footer": {
    "content": "అంతే"
  }
}

export default Policy_TE