export const Terms_KO = {
  "header": {
    "title": "서비스 약관",
    "content": "본 서비스 이용 약관 ( \"약관\"이라고 함)은 Waseda University Nishimura Laboratory (이하 \"우리 실험실\"이라고 함)가 제공하는 서비스입니다 (이 웹 사이트에서 \"이 서비스\"라고 함). 용어를 결정합니다. 사용의.사용자 (이하 \"사용자\"라고 함)는이 용어에 따라이 서비스를 사용합니다."
  },
  "sections": {
    "section1": {
      "title": "제 1 조 (해당 범위)",
      "content": [
        "본 약관은 사용자와 실험실 간의이 서비스 사용과 관련된 모든 관계에 적용됩니다.",
        "실험실은 이러한 서비스 외에이 용어 및 사용 규칙과 같은 다양한 사양 (이하 \"개별 규정\"이라고 함)을 제공 할 수 있습니다.이 개별 규정은 이름에 관계 없이이 계약의 일부가됩니다.",
        "본 약관의 조항이 이전 기사의 개별 규정과 일치하지 않는 경우, 개별 규정에 달리 명시되지 않는 한 개별 규정은 우선 순위를 정해야합니다."
      ]
    },
    "section2": {
      "title": "제 2 조 (금지)",
      "content": [
        "이 서비스를 사용할 때 사용자는 다음 작업을 수행해서는 안됩니다.",
        "-법이나 공공 질서 및 도덕을 위반하는 액션",
        "-범죄 행위와 관련된 행동",
        "-이 서비스의 다른 사용자 또는 제 3 자 사용자의 서버 또는 네트워크 기능을 파괴하거나 방해하는 행위",
        "-이 서비스의 운영을 방해 할 수있는 액션",
        "-다른 사용자에 대한 개인 정보를 수집하거나 축적하는 액션",
        "-ANAUSTORINIED 액세스 또는 시도",
        "-실험실의 서비스와 관련하여 반 사회적 세력에 직간접 적으로 이익을 제공하는 조치",
        "-지적 재산권, 초상화 권리, 개인 정보 및 기타 권리 또는 기타 사용자 또는 제 3의 당사자 또는이 서비스의 제 3 자의 이익을 침해하는 액션",
        "실험실에서 결정한 내용을 게시하거나 전송하는 행위는 다음 표현을 포함 시키 거나이 서비스에 포함 된 내용",
        "- - 심하게 폭력적인 표현",
        "-성적인 성적 표현",
        "-인종, 국적, 신조, 성별, 사회적 지위, 게이트 등으로 차별을 초래하는 표현.",
        "-자살, 자기 해고, 약물 남용을 유치하거나 촉진하는 표현",
        "-반 사회적 내용과 불편 함을 포함하는 다른 표현",
        "목적이나 목적을 위해 실험실에서 판단하는 행위",
        "-판매, 광고, 광고, 권유 및 기타 목적을위한 액션 (실험실에서 승인 한 것 제외)",
        "-성적 활동과 외설의 목적으로 코스",
        "-알지 못하고 이성과의 만남과 데이트를 목표로하는 행위",
        "-다른 사용자의 괴롭힘과 중상을 목표로하는 액션",
        "-이 서비스의 다른 사용자 또는이 서비스의 다른 사용자에게 단점, 손해 또는 불편 함을 제공하기위한 액션",
        "-이 서비스가 계획 한 사용 목적과 다른 다른 목적 으로이 서비스를 사용하는 다른 행위",
        "-종교 단체에 대한 종교적 활동 또는 권유",
        "-다른 실험실 판사는 부적절하다고 행동합니다"
      ]
    },
    "section3": {
      "title": "제 3 조 (이 서비스 제공 중단 등)",
      "content": [
        "실험실은 다음과 같은 이유 중 하나없이 서비스의 전부 또는 일부를 중단 또는 중단 할 수 있습니다.",
        "-이 서비스가 컴퓨터 시스템을 유지하거나 업데이트하기위한 컴퓨팅 시스템에",
        "-지진, 번개, 화재, 정전 또는 자연 재해와 같은 막힘으로 인해이 서비스가 어려울 때",
        "-사고로 인해 컴퓨터 또는 커뮤니케이션 라인이 중지되는 경우",
        "-실험실 에서이 서비스를 제공하기가 어렵다고 판단하는 경우",
        "실험실은 서비스 서비스 정지 또는 정지로 인해 사용자 또는 제 3 자의 단점이나 피해에 대해 책임을지지 않습니다."
      ]
    },
    "section4": {
      "title": "제 4 조 (저작권)",
      "content": [
        "사용자는이 서비스 만 사용하거나 저작권과 같은 필요한 지적 재산권 또는 이미지, 이미지 등과 같은 정보에 대한 정보 만 사용하거나 필요한 권리 보유자의 허가를받을 수 있습니다.",
        "이 서비스를 사용하는 사용자가 게시 한 문장, 이미지, 이미지 등과 같은 저작권은 사용자 또는 기타 기존 권리 소지자에게 예약되어야합니다.그러나이 실험실은 개선, 품질 개선, 결함 수정 및이 서비스의 공개 광고를 위해이 서비스를 사용하여 게시 또는 업로드 된 문장, 이미지, 이미지 등을 게시하는 데 필요합니다. 이 용도와 관련하여 저자의 인사 권리를 행사해서는 안됩니다.",
        "이전 단락을 제외 하고이 서비스와 관련된 모든 정보의 모든 저작권 및 기타 지적 재산권을 제외 하고이 서비스는이 실험실 또는 실험실의 사용을 허용 한 올바른 소지자에게 속합니다. 번역, 수정, 재판, 공개 전송 (전송 포함), 전송, 배포, 출판, 비즈니스 사용 등"
      ]
    },
    "section5": {
      "title": "제 5 조 (사용 제한 및 등록 삭제)",
      "content": [
        "사용자가 다음 중 하나에 해당하는 경우 사전 통지없이 게시물 데이터를 삭제 하고이 서비스의 사용을 사용자에게 제한 할 수 있습니다. MASU.",
        "-이 약관의 조건을 위반하는 경우",
        "-실험실 에서이 서비스의 사용이 적절하지 않다고 판단하는 경우",
        "실험실은이 기사를 기반으로 실험실로 인한 손해에 대해 책임을지지 않습니다."
      ]
    },
    "section6": {
      "title": "제 6 조 (보증의 갱신 및 면제)",
      "content": [
        "실험실은 효과적 또는 법적 결함 또는 법적 결함 (안전, 신뢰성, 정확성, 완벽, 유효성, 특정 목적에 대한 호환성, 보안, 버그 및 권리 침해입니다.",
        "실험실은 실험실의 의도적이거나 과실을 제외 하고이 서비스로 인한 사용자로 인한 손해에 대해 책임을지지 않습니다.그러나이 서비스의 실험실과 사용자 (본 약관 포함) 사이의 계약이 소비자 계약법에 규정 된 소비자 계약이되면이 면제는 적용되지 않습니다.",
        "이전 단락에 명시된 경우에도 실험실은 태만 (과실 제외)으로 인해 불이행 또는 불법 활동으로 인해 (심각한 과실 제외) (심각한 태만 제외)가 손상되었습니다. 실험실이나 사례에 대한 책임을지지 않습니다. 사용자가 예측하거나 예측하는 곳.)또한 실험실의 태만으로 인한 불이행 또는 불법 행위로 인한 사용자에게 발생하는 손해에 대한 보상 (심각한 태만 제외)은 사용자가 손해 배상이 발생한 달에 접수 된 사용 수수료로 제한됩니다.",
        "실험실은 사용자와 다른 사용자 또는 제 3 자 사이의 거래, 커뮤니케이션, 충돌 등에 대해 책임을지지 않습니다."
      ]
    },
    "section7": {
      "title": "제 7 조 (서비스 콘텐츠 변경 등)",
      "content": [
        "실험실은 사용자에게 사전 통지없이 서비스를 변경, 추가 또는 폐지 할 수 있으며 사용자는이를 수락합니다."
      ]
    },
    "section8": {
      "title": "제 8 조 (이용 약관 변경)",
      "content": [
        "다음의 경우 실험실은 사용자의 개별 동의 없이이 용어를 변경할 수 있습니다.",
        "이 용어의 변경이 사용자의 일반적인 관심사를 준수 할 때.",
        "본 용어의 변경은이 서비스 사용 계약의 목적에 비추어 합리적이며, 변경의 필요성, 변경 후 컨텐츠와 동일하며 다른 변경 사항에 비추어 볼 때 합리적입니다."
      ]
    },
    "section9": {
      "title": "제 9 조 (개인 정보 취급)",
      "content": [
        "실험실은 실험실 \"개인 정보 보호 정책\"에 따라이 서비스를 사용하여 얻은 개인 정보에 대해 적절하게 처리해야합니다."
      ]
    },
    "section10": {
      "title": "제 10 조 (권리 양도 의무 금지)",
      "content": [
        "사용자는 실험실에서 사전 동의없이 제 3 자 에게이 약관에 따라 권리 또는 의무를 전송하거나 제공 할 수 없습니다."
      ]
    },
    "section11": {
      "title": "제 11 조 (Joice Law / Judge)",
      "content": [
        "본 용어를 해석 할 때, 일본법은 준수 법입니다.",
        "서비스에 관한 분쟁이 발생한 경우, 실험실 본사에 관할권을 가진 법원은 독점적으로 관할권에 따라야합니다."
      ]
    }
  },
  "footer": {
    "content": "그게 다야"
  }
}

export default Terms_KO